Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Screenshot imports:
de: Screenshot-Importe:
es: Importaciones de capturas de pantalla:
fr: Importations de captures d'écran :
it: Importazione di schermate:
ja: スクリーンショットの輸入：
pt: Screenshot Importada:
sv: Import av skärmdumpar:

source: Segment:
es: Segmento:
it: Segmento:
ja: セグメント
pt: Segmento:

source: Start segment
de: Segment starten
es: Comenzar segmento
fr: Début du segment
it: Inizio segmento
ja: 開始セグメント
pt: Segmento inicial
sv: Start av segment

source: New code name
de: Neuer Codename
es: Nuevo nombre de código
fr: Nouveau nom de code
it: Nuovo nome codice
ja: 新しいコードネーム
pt: Novo nome de código
sv: Nytt kodnamn

source: Code added:
de: Code hinzugefügt:
es: Código agregado:
fr: Code ajouté :
it: Codice aggiunto:
ja: コードが追加された：
pt: Código adicionado:
sv: Kod tillagd:

source: Memo for Code
de: Memo für Code:
es: Memo para el código:
fr: Mémo de code :
it: Memo per il Codice
ja: コードメモ
pt: Memo para o Código
sv: Anteckning för kod

source: Memo for Category
de: Memo für Kategorie:
es: Memo para la categoría:
fr: Mémo de catégorie :
it: Memo per la Categoria
ja: カテゴリー別メモ
pt: Memo para categoria
sv: Anteckning för kategori

source: Name already in use, choose another.
de: bereits verwendet wird, wählen Sie einen anderen Namen.
es: Nombre ya en uso, elige otro.
fr: Nom déjà utilisé, choisissez-en un autre.
it: Nome già in uno, sceglierne un'altro.
ja: すでに使用されている名前については、別の名前を選択してください。
pt: Nome já em uso, escolha outro.
sv: Namn redan i bruk, välj ett annat.

source: Code renamed:
de: Code umbenannt:
es: Código renombrado:
fr: Code renommé :
it: Rinomina codice:
ja: コード名を変更：
pt: Código renomeado:
sv: Kod bytt namn:

source: This category name is already in use
de: Dieser Kategoriename wird bereits verwendet
es: Este nombre de categoría ya está en uso
fr: La catégorie a un nom déjà utilisé
it: Il nome di questa categoria e' gia in uso
ja: このカテゴリー名はすでに使用されています。
pt: Este nome de categoria já está em uso
sv: Detta kategorinamn är redan i bruk

source: Duplicate category name
de: Doppelter Kategoriename
es: Nombre de categoría duplicado
fr: Nom de catégorie en double
it: Nome categoria duplicato
ja: カテゴリー名の重複
pt: Duplicar o nome da categoria
sv: Dubblett av kategorinamn

source: Category renamed:
de: Kategorie umbenannt:
es: Categoría renombrada:
fr: Catégorie renommée :
it: Categoria rinominata:
ja: カテゴリー名を変更：
pt: Categoria renomeada:
sv: Kategori bytt namn:

source: Play text
de: Text abspielen
es: Reproducir texto
fr: Jouer le texte
it: Avvia testo
ja: プレイテキスト
pt: Reproduzir texto
sv: Spela text

source: Memo coded text M
de: Memo codierter Text M
es: Añadir Memo a texto codificado M
fr: Texte codé Memo M
it: Memo testo codificato M
ja: メモ・コード化されたテキスト M
pt: Texto codificado por memo (M)
sv: Anteckning kodad text M

source: Video position to timestamp
de: Videoposition zum Zeitstempel
es: Posición de video a la marca de tiempo
fr: Position de la vidéo à l'horodatage
it: Posizione video al timestamp
ja: 動画の位置からタイムスタンプへ
pt: Posição do vídeo para carimbar a hora
sv: Videoposition till tidsstämpel

source: Change start position
de: Startposition ändern
es: Cambiar la posición de inicio
fr: Changer la position de départ
it: Cambia la posizione di inzio
ja: スタート位置の変更
pt: Mudar a posição inicial
sv: Ändra startposition

source: Change start character position. Positive or negative number:
de: Startzeichenposition ändern. Positive oder negative Zahl:
es: Cambiar la posición del carácter inicial. Número positivo o negativo:
fr: Changer la position du caractère de départ. Nombre positif ou négatif :
it: Cambiare la posizione del carattere di partenza. Numero negativo o positivo :
ja: 開始文字の位置を変更する。 正の数または負の数：
pt: Mudar a posição inicial dos caracteres. Número positivo ou negativo:
sv: Ändra starttecknets position. Positivt eller negativt tal:

source: Change end position
de: Endposition ändern
es: Cambiar la posición final
fr: Changement de position finale
it: Cambia la posizione di fine
ja: エンドポジションの変更
pt: Mudar a posição final
sv: Ändra slutposition

source: Change end character position. Positive or negative number:
de: Endzeichenposition ändern. Positive oder negative Zahl:
es: Cambiar la posición del carácter final. Número positivo o negativo:
fr: Changer la position du caractère de fin. Nombre positif ou négatif :
it: Cambia la posizione del carattere finale. Numero negativo o positivo :
ja: 文字終了位置を変更する。 正の数または負の数：
pt: Mudar a posição do caractere final. Número positivo ou negativo:
sv: Ändra sluttecknets position. Positivt eller negativt tal:

source: No transcription
de: Keine Transkription
es: No hay transcripción
fr: Pas de retranscription
it: Nessuna transcrizione
ja: 転写なし
pt: Sem transcrição
sv: Ingen transkription

source: Already Coded
de: Bereits codiert
es: Ya codificado
fr: Déjà codé
it: Gia' codificato
ja: すでにコーディング済み
pt: Já Codificado
sv: Redan kodad

source: This segment has already been coded with this code by
de: Dieses Segment wurde bereits mit diesem Code von codiert
es: Este segmento ya ha sido codificado con este código por
fr: Ce segment a déjà été codé avec ce code par
it: Questo segmento è gia stato codificato con il codice da
ja: このセグメントはすでに次のコードでコーディングされている。
pt: Este segmento já foi codificado com este código por
sv: Detta segment har redan kodats med denna kod av

source: No media transcription selected
de: Keine Medientranskription ausgewählt
es: No se seleccionó transcripción de medios
fr: Aucune retranscription sélectionnée
it: Nesusa transcrizione media selezionata
ja: メディア転写が選択されていない
pt: Nenhuma transcrição da mídia selecionada
sv: Ingen medietranskription vald

source: Memo for segment
de: Memo für Segment
es: Memo para segmento
fr: Mémo de segment
it: Memo per il segmento
ja: セグメントメモ
pt: Memo para o segmento
sv: Anteckning för segment

source: Delete segment
de: Segment löschen
es: Eliminar segmento
fr: Supprimer le segment
it: Elimina segmento
ja: セグメント削除
pt: Excluir segmento
sv: Ta bort segment

source: Play segment
de: Segment abspielen
es: Reproducir segmento
fr: Jouer le segment
it: Avvia segmento
ja: プレイセグメント
pt: Segmento de jogo
sv: Spela segment

source: Important mark
de: Wichtiges Zeichen
es: Marca importante
fr: Marque importante
it: Marchio importante
ja: 重要マーク
pt: Marca importante
sv: Viktig markering

source: Edit start position
de: Startposition bearbeiten
es: Editar posición inicial
fr: Modifier la position de départ
it: Modifica della posizione iniziale
ja: スタート位置の編集
pt: Editar posição inicial
sv: Redigera startposition

source: Edit end position
de: Endposition bearbeiten
es: Editar posición final
fr: Modifier la position finale
it: Modifica della posizione finale
ja: 終了位置の編集
pt: Editar posição final
sv: Redigera slutposition

source: ANNOTATED:
de: ANNOTIERT:
es: ANOTADO:
fr: ANNOTÉ :
it: ANNOTATO:
ja: 注釈あり：
pt: ANOTADO:
sv: ANTECKNAD:

source: Segment menu
de: Segment-Menü
es: Menú de segmentos
fr: Menu du segment
it: Menu del segmento
ja: セグメントメニュー
pt: Menu de segmentos
sv: Segmentmeny

source: Edit segment start position
de: Segment-Startposition bearbeiten
es: Editar la posición de inicio del segmento
fr: Modifier la position de départ du segment
it: Modifica la posizione iniziale del segmento
ja: セグメント開始位置の編集
pt: Editar posição inicial do segmento
sv: Redigera segments startposition

source: Edit segment end position
de: Segmentendposition bearbeiten
es: Editar la posición final del segmento
fr: Modifier la position de fin de segment
it: Modifica la posizione finale del segmento
ja: セグメント終了位置の編集
pt: Editar posição final do segmento
sv: Redigera segments slutposition

source: Export segment to file
de: Segment in Datei exportieren
es: Exportar segmento a archivo
fr: Exporter un segment vers un fichier
it: Esportazione del segmento in un file
ja: セグメントをファイルにエクスポート
pt: Segmento de exportação a arquivar
sv: Exportera segment till fil

source: Link segment to selected text
de: Segment mit ausgewähltem Text verknüpfen
es: Enlazar el segmento con el texto seleccionado
fr: Lier le segment au texte sélectionné
it: Segmento di collegamento al testo selezionato
ja: 選択したテキストにセグメントをリンクする
pt: Vincular segmento ao texto selecionado
sv: Länka segment till markerad text

source: Export segment
de: Exportieren Segment
es: Exportar segmento
fr: Segment de l'exportation
it: Segmento esportazioni
ja: 輸出セグメント
pt: Exportar Segmento

source: A/V segment exported:
de: A/V-Segment exportiert:
es: Segmento A/V exportado:
fr: Segment A/V exporté :
it: Segmento A/V esportato:
ja: オーディオ/ビデオセグメントがエクスポートされました：
pt: Segmento A/V exportado:
sv: A/V-segment exporterades:

source: Segment exported
de: Exportiertes Segment
es: Segmento exportado
fr: Segment exporté
it: Segmento esportato
ja: 輸出セグメント
pt: Segmento exportado
sv: Segment exporterades

source: This segment has already been coded with this code.
de: Dieses Segment wurde bereits mit diesem Code kodiert.
es: Este segmento ya ha sido codificado con este código.
fr: Ce segment a déjà été codé avec ce code.
it: Questo segmento e' gia stato codificato con questo codice.
ja: このセグメントはすでにこのコードでコーディングされている。
pt: Este segmento já foi codificado com este código.
sv: Detta segment har redan kodats med denna kod.

source: LINKED TEXT:
de: VERLINKTER TEXT:
es: TEXTO ENLAZADO:
fr: TEXTE LIÉ :
it: TESTO LINKATO:
ja: リンクされたテキスト：
pt: TEXTO VINCULADO:
sv: LÄNKAD TEXT:

source: IMPORTANT
de: WICHTIG
es: IMPORTANTE
it: IMPORTANTE
ja: 重要
pt: IMPORTANTE
sv: VIKTIGT

source: Transcription area: Ctrl+T (insert timestamp) Ctrl+N (new speaker) Ctrl+1-8 (select speaker) Ctrl+D (delete speaker)
de: Transkriptionsbereich: Strg+T (Zeitstempel einfügen) Strg+N (neue Sprecher:in) Strg+1-8 (Sprecher:in auswählen) Strg+D (Sprecher:in löschen)
es: Área de transcripción: Ctrl+T (insertar marca de tiempo) Ctrl+N (nuevo hablante) Ctrl+1-8 (seleccionar hablante) Ctrl+D (eliminar hablante)
fr: Zone de transcription : Ctrl+T (insérer un horodatage) Ctrl+N (nouvel intervenant) Ctrl+1-8 (sélectionner un intervenant) Ctrl+D (supprimer un intervenant)
it: Area di trascrizione: Ctrl+T (inserisci timestamp) Ctrl+N (nuovo oratore) Ctrl+1-8 " (seleziona l'oratore) Ctrl+D (elimina l'oratore)
ja: 文字起こしエリア: Ctrl+T (タイムスタンプの挿入) Ctrl+N (新しい話者) Ctrl+1-8 (話者の選択) Ctrl+D (話者の削除)
pt: Área de transcrição: Ctrl+T (inserir carimbo de data/hora) Ctrl+N (novo alto-falante) Ctrl+1-8 (selecionar alto-falante) Ctrl+D (excluir alto-falante)
sv: Transkriptionsområde: Ctrl+T (infoga tidsstämpel) Ctrl+N (ny högtalare) Ctrl+1-8 (välj högtalare) Ctrl+D (ta bort högtalare)

source: Select name to delete
de: Zu löschenden Namen auswählen
es: Selecciona el nombre para borrar
fr: Sélectionnez le nom à supprimer
it: Selezionare nome da eliminare
ja: 削除する名前を選択
pt: Selecione o nome para excluir
sv: Välj namn att ta bort

source: Speaker name
de: Name der Sprecher:in
es: Nombre del hablante
fr: Nom de l'intervenant
it: Nome dell'altoparlante
ja: スピーカー名
pt: Nome do palestrante
sv: Talarnamn

source: Name:
es: Nombre:
fr: Nom :
it: Nome:
ja: 名称:
pt: Nome:
sv: Namn:

source: Code frequency
de: Code-Häufigkeit
es: Frecuencia de códigos
fr: Fréquence des codes
it: Frequenza del codice
ja: コード頻度
pt: Frequência do código
sv: Kodfrekvens

source: Code by characters
de: Code nach Zeichen
es: Código por caracteres
fr: Code par caractères
it: Codice per caratteri
ja: 文字によるコード
pt: Código por caracteres
sv: Kod efter tecken

source: Code by image area
de: Code nach Bildbereich
es: Código por área de imagen
fr: Code par zone d'image
it: Codice per area di immagine
ja: 画像領域別コード
pt: Código por área de imagem
sv: Kod efter bildområde

source: Code by audio/video segments
de: Code nach Audio-/Videosegmenten
es: Código por segmentos de audio/vídeo
fr: Code par segments audio/vidéo
it: Codice per segmenti audio/video
ja: オーディオ/ビデオセグメントによるコード
pt: Código por segmentos áudio/vídeo
sv: Kod efter ljud-/videosegment

source: Code frequency sunburst
de: Code Frequenz sunburst
es: Sunburst: frecuencia de códigos
fr: Diagramme circulaire de la fréquence du code
it: Codice frequenza sunburst
ja: コード周波数サンバースト
pt: Código de frequência sunburst
sv: Kodfrekvens solfjädersdiagram

source: Code frequency treemap
de: Code-Häufigkeits-Treemap
es: Treemap: frecuencia de códigos
fr: Diagramme circulaire des fréquences de code
it: Mappa del codice di frequenza
ja: コード頻度ツリーマップ
pt: Mapa de frequência do código
sv: Kodfrekvensträddiagram

source: Code by characters sunburst
de: Code nach Zeichen sunburst
es: Sunburst: Código por caracteres
fr: Diagramme circulaire du code par caractères
it: Codice per caratteri sunburst
ja: サンバースト
pt: Código por caracteres sunburst
sv: Kod efter tecken solfjädersdiagram

source: Code by characters treemap
de: Code nach Zeichen Treemap
es: Treemap: Código por caracteres
fr: Carte proportionnelle du code par caractères
it: Mappa del codice per caratteri
ja: 文字別コード・トレマップ
pt: Código por caracteres treemap
sv: Kod efter tecken träddiagram

source: Code by image area sunburst
de: Code nach Bildbereich sunburst
es: Sunburst: Código por área de imagen
fr: Diagramme circulaire par zone d'image
it: Codice per immagine area sunburst
ja: 画像領域別コード サンバースト
pt: Código por área de imagem sunburst
sv: Kod efter bildområde solfjädersdiagram

source: Code by image area treemap
de: Code nach Bildbereich Treemap
es: Treemap: Código por área de imagen
fr: Diagramme proportionnelle par zone d'image
it: Codice per immagine area treemap
ja: イメージ・エリア・トレマップによるコード
pt: Código por área de imagem treemap
sv: Kod efter bildområde träddiagram

source: Code by A/V sunburst
de: Code von A/V sunburst
es: Sunburst: Código de A/V
fr: Diagramme circulaire du code par A/V
it: Codice di A/V sunburst
ja: コード・バイ・オーディオ/ビデオ・サンバースト
pt: Código por A/V sunburst
sv: Kod efter ljud-/video solfjädersdiagram

source: Code by A/V treemap
de: Code nach A/V-Treemap
es: Treemap: Código por A/V
fr: Diagramme circulaire du code par A/V
it: Codice per treemap A/V
ja: コード・バイ・オーディオ/ビデオ・トレマップ
pt: Código por A/V treemap
sv: Kod efter ljud-/video träddiagram

source: Files by codes
de: Dateien nach Codes
es: Archivos por códigos
fr: Fichiers par codes

source: Codes by files
de: Codes nach Dateien
es: Códigos por archivo
fr: Codes par fichiers

source: Cases by codes
de: Fälle nach Codes
es: Casos por código
fr: Cas par codes

source: Codes by cases
de: Codes nach Fällen
es: Códigos por caso
fr: Codes par cas

source: Word cloud made from coded text segments
de: Wortwolke aus kodierten Textsegmenten
es: Mostrar nube de palabras a partir de los segmentos codificados
fr: Nuage de mots créé à partir de segments de texte codés
ja: コード化されたテキストセグメントから作られたワードクラウド
sv: Ordmoln skapat från kodade textsegment

source: Select stopwords file
de: Stoppwortdatei auswählen
es: Seleccionar archivo de stopwords
fr: Sélectionner le fichier de mots vides

source: Coders: all
de: Coder:innen:
es: Codificador: todos
fr: Codeurs : tous

source: Word cloud
de: Wort-Wolke
es: Nube de palabras
fr: Nuage de mots
it: Nuvola di parole
ja: 単語雲
pt: Nuvem de Palavras
sv: Ordmoln

source: Cumulative code count in cases by case
de: Kumulative Codeanzahl in Einzelfällen
es: Recuento de códigos acumulados caso por caso
fr: Nombre cumulé de codes par code
it: Conteggio cumulativo dei codici caso per caso
ja: ケースごとの累積コード数
pt: Contagem cumulativa de códigos caso a caso
sv: Kumulativt antal kod från fall till fall

source: Cases
de: Fälle
es: Casos
fr: Cas

source: Codes
es: Códigos

source: Counts
de: Anzahl
es: Recuento
fr: Occurrences

source: Cumulative code count in cases by code
de: Kumulative Codeanzahl in Fällen nach Code
es: Recuento de códigos acumulados en casos por código
fr: Nombre cumulé de codes dans les cas par code
it: Conteggio cumulativo dei codici nei casi per codice
ja: コードごとのケースの累積コード数
pt: Contagem cumulativa de códigos em casos por código
sv: Kumulativt kodantal i fall efter kod

source: Cumulative code count in files by code
de: Kumulative Codeanzahl in Dateien nach Code
es: Recuento acumulativo de códigos en archivos por código
fr: Nombre cumulé de codes dans les fichiers par code

source: Files
de: Dateien
es: Archivos:
fr: Fichiers

source: Cumulative code count in codes by file
de: Kumulative Codeanzahl in Code nach Datei
es: Recuento acumulativo de códigos en códigos por archivo
fr: Nombre cumulé de codes dans les codes par fichier

source: Code count - text, images and Audio/Video
de: Anzahl der Codes - Text, Bilder und Audio/Video
es: Recuento de códigos: texto, imágenes y audio/vídeo
fr: Nombre de codes - texte, images et audio/vidéo
it: Conteggio del codice - testo, immagini e audio/video
ja: コードカウント - テキスト、画像、オーディオ/ビデオ
pt: Contagem de código - texto, imagens e áudio/vídeo
sv: Kodräkning – text, bilder och ljud/video

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori
ja: 価値観
pt: Valores
sv: Värden

source: Code text by character count
de: Text nach Zeichenzahl codieren
es: Codificar el texto por número de caracteres
fr: Coder le texte par nombre de caractères
it: Codifica il testo in base al numero di caratteri
ja: 文字数別のコードテキスト
pt: Texto de código por caractere de contagem
sv: Kod text efter teckenantal

source: Code volume by image area (pixels)
de: Codevolumen nach Bildfläche (Pixel)
es: Volumen de código por área de imagen (píxeles)
fr: Volume du code par zone d'image (pixels)
it: Volume del codice per area dell'immagine (pixel)
ja: 画像面積（ピクセル）によるコード量
pt: Volume de código por área de imagem (pixels)
sv: Kodvolym efter bildområde (pixlar)

source: Code volume by audio/video segments (milliseconds)
de: Codevolumen nach Audio-/Videosegmenten (Millisekunden)
es: Volumen de código por segmentos de audio/vídeo (milisegundos)
fr: Volume du code par segments audio/vidéo (millisecondes)
it: Volume del codice per segmenti audio/video (millisecondi)
ja: オーディオ/ビデオセグメントごとのコードボリューム（ミリ秒）
pt: Volume de código por segmentos de áudio/vídeo (milissegundos)
sv: Kodvolym efter ljud-/videosegment (millisekunder)

source: chart of counts of codes and categories
de: Diagramm mit den Zählungen der Codes und Kategorien
es: gráfico de recuento de códigos y categorías
fr: graphique des occurrences des codes et des catégories
it: grafico dei conteggi dei codici e delle categorie
ja: コードとカテゴリーのカウント表
pt: gráfico de contagens de códigos e categorias
sv: diagram över antalet koder och kategorier

source: chart of counts of coded text - total characters
de: Diagramm der Anzahlen von codiertem Text - Gesamtzeichen
es: gráfico de recuento de texto codificado - total de caracteres
fr: graphique des occurrences du texte codé - caractères totaux
it: grafico dei conteggi del testo codificato - caratteri totali
ja: コード化されたテキストのカウント表 - 総文字数
pt: gráfico de contagens de texto codificado - total de caracteres
sv: diagram över antalet kodad text – totalt antal tecken

source: chart of coded image areas - pixels
de: Diagramm der kodierten Bildbereiche - Pixel
es: gráfico de áreas de imágenes codificadas - píxeles
fr: graphique des zones d'images codées - pixels
it: grafico delle aree dell'immagine codificata - pixel
ja: コード化された画像領域のチャート - ピクセル
pt: gráfico de áreas de imagem codificadas - pixels
sv: diagram över kodade bildområden – pixlar

source: chart of coded audio/video segments - milliseconds
de: Diagramm der kodierten Audio-/Videosegmente - Millisekunden
es: gráfico de segmentos de audio/vídeo codificados - milisegundos
fr: graphique des segments audio/vidéo codés - millisecondes
it: grafico dei segmenti audio/video codificati - millisecondi
ja: コード化されたオーディオ/ビデオセグメントのチャート - ミリ秒
pt: gráfico de segmentos de áudio/vídeo codificados - milissegundos
sv: diagram över kodade ljud-/videosegment – millisekunder

source: Attribute bar chart
de: Attribut-Balkendiagramm
es: Gráfico de barras de atributos
fr: Graphique à barres des attributs
it: Grafico a barre degli attributi
ja: 属性棒グラフ
pt: Gráfico de barras de atributos
sv: Stapeldiagram för attribut

source: attribute:
de: Attribut:
es: atributo:
fr: attribut :
it: attributo:
ja: 属性を持つ：
pt: atributo:
sv: attribut:

source: Attribute histogram
de: Histogramm der Attribute
es: Histograma de atributos
fr: Histogramme des attributs
it: Istogramma degli attributi
ja: 属性ヒストグラム
pt: Atribuir histograma
sv: Histogram för attribut

source: Too many codes
de: Zu viele Codes
es: Demasiados códigos
fr: Trop de codes
it: Troppi codici
ja: コードが多すぎる
pt: Muitos códigos
sv: För många koder

source: Too many codes for display. Restricted to 40
de: Zu viele Codes für die Anzeige. Begrenzt auf 40
es: Demasiados códigos para la visualización. Restringido a 40
fr: Trop de codes pour l'affichage. Limité à 40
it: Troppi codici per la visualizzazione. Limitato a 40
ja: 表示コードが多すぎる。40個に制限
pt: Muitos códigos para exibição. Restrito a 40
sv: För många koder för visning. Begränsat till 40

source: Heatmap
es: Mapa de calor
fr: Carte thermique
it: Mappa di calore
ja: ヒートマップ
pt: Mapa do calor
sv: Värmekarta

source: Too many files
de: Zu viele Dateien
es: Demasiados archivos
fr: Trop de fichiers
it: Troppi file
ja: ファイルが多すぎる
pt: Muitos arquivos
sv: För många filer

source: Too many files for display. Restricted to 40
de: Zu viele Dateien für die Anzeige. Begrenzt auf 40
es: Demasiados archivos para su visualización. Restringido a 40
fr: Trop de fichiers pour l'affichage. Limité à 40
it: Troppi file per la visualizzazione. Limitato a 40
ja: ファイル数が多すぎて表示できません。40個に制限
pt: Muitos arquivos para exibição. Restrito a 40
sv: För många filer för visning. Begränsat till 40

source: Too many cases
de: Zu viele Fälle
es: Demasiados casos
fr: Trop de cas
it: Troppi casi
ja: 事例が多すぎる
pt: Muitos casos
sv: För många fall

source: Too many cases for display. Restricted to 40
de: Zu viele Fälle für die Anzeige. Begrenzt auf 40
es: Demasiados casos para la exhibición. Restringido a 40
fr: Trop de caisses pour l'exposition. Limité à 40
it: Troppi casi per l'esposizione. Limitato a 40
ja: 展示ケースが多すぎる 40台に制限
pt: Muitos casos para exibição. Restrito a 40
sv: För många fall för visning. Begränsat till 40

source: Are you sure you want to clear the graph?
de: Sind Sie sicher, dass Sie das Diagramm löschen wollen?
es: ¿Estás seguro de que deseas borrar el gráfico?
fr: Vous êtes sûr de vouloir effacer le graphique ?
it: È sicuro di voler cancellare il grafico?
ja: 本当にグラフを消去しますか？
pt: Você tem certeza de que quer limpar o gráfico?
sv: Är du säker på att du vill rensa grafen?

source: Link:
es: Enlace:
fr: Lien :
ja: リンク：
pt: Ligação:
sv: Länk:

source: Reveal hidden items
de: Versteckte Gegenstände aufdecken
es: Revelar elementos ocultos
fr: Révéler les objets cachés
it: Rivelare gli oggetti nascosti
ja: 隠されたアイテムを明らかにする
pt: Revelar itens escondidos
sv: Visa dolda objekt

source: Insert Text
de: Text einfügen
es: Insertar texto
fr: Insérer du texte
it: Inserire il testo
ja: テキストを挿入する
pt: Inserir Texto
sv: Infoga text

source: Insert Line
de: Zeile einfügen
es: Línea de inserción
fr: Ligne d'insertion
it: Linea di inserimento
ja: 挿入ライン
pt: Inserir Linha
sv: Infoga rad

source: Insert coded text items
de: Codierte Textelemente einfügen
es: Insertar elementos de texto codificados
fr: Insérer des éléments de texte codés
it: Inserire voci di testo codificate
ja: コード化されたテキスト項目の挿入
pt: Inserir itens de texto codificados
sv: Infoga kodade textobjekt

source: Insert coded image items
de: Codierte Bildelemente einfügen
es: Insertar elementos de imagen codificados
fr: Insérer des éléments d'image codés
it: Inserire elementi di immagine codificati
ja: コード化された画像アイテムの挿入
pt: Inserir itens de imagem codificada
sv: Infoga kodade bildobjekt

source: Insert coded A/V items
de: Codierte A/V-Artikel einfügen
es: Insertar elementos A/V codificados
fr: Insérer les éléments A/V codés
it: Inserire elementi A/V codificati
ja: コード化されたオーディオ/ビデオ項目の挿入
pt: Inserir itens de A/V codificados
sv: Infoga kodade ljud-/videoobjekt

source: Show files
de: Dateien anzeigen
es: Mostrar archivos
fr: Montrer les fichiers
it: Mostra i file
ja: ファイルを表示する
pt: Mostrar arquivos
sv: Visa filer
