Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Show cases
de: Fälle anzeigen
es: Mostrar casos
fr: Montrer des cas
it: Mostra le Casi
ja: ショーケース
pt: Mostrar casos
sv: Visa fall

source: Show memos of coded segments
de: Memos von codierten Segmenten anzeigen
es: Mostrar memos de segmentos codificados
fr: Montrer les mémos des segments codés
it: Mostra i promemoria dei segmenti codificati
ja: コード化されたセグメントのメモを表示
pt: Mostrar memos de segmentos codificados
sv: Visa anteckningar för kodade segment

source: Select audio/video files
de: Audio-/Videodateien auswählen
es: Seleccionar archivos de audio/vídeo
fr: Sélectionner les fichiers audio/vidéo
it: Selezionare i file audio/video
ja: オーディオ/ビデオファイルの選択
pt: Selecione arquivos de áudio/vídeo
sv: Välj ljud-/videofiler

source: No coded segments for selection
de: Keine kodierten Segmente zur Auswahl
es: No hay segmentos codificados para la selección
fr: Pas de segments codés pour la sélection
it: Nessun segmento codificato per la selezione
ja: 選択用のコード化されたセグメントがない
pt: Sem segmentos codificados para seleção
sv: Inga kodade segment för val

source: Select coded segment
de: Codiertes Segment auswählen
es: Seleccionar segmento codificado
fr: Sélectionner le segment codé
it: Selezionare il segmento codificato
ja: コード化されたセグメントを選択
pt: Selecione o segmento codificado
sv: Välj kodat segment

source: Select image files
de: Bilddateien auswählen
es: Seleccionar archivos de imagen
fr: Sélectionner les fichiers d'image
it: Selezionare i file immagine
ja: 画像ファイルの選択
pt: Selecionar arquivos de imagem
sv: Välj bildfiler

source: width
de: Breite
es: anchura
fr: largeur
it: larghezza
ja: 幅:
pt: largura
sv: bredd

source: height:
de: Höhe:
es: altura:
fr: hauteur :
it: altezza:
ja: 高さ:
pt: altura:
sv: höjd:

source: Select coded area
de: Codierten Bereich auswählen
es: Seleccionar área codificada
fr: Sélectionner la zone codée
it: Selezionare l'area codificata
ja: コード化されたエリアを選択
pt: Selecione a área codificada
sv: Välj kodat område

source: Select text files
de: Textdateien auswählen
es: Seleccionar archivos de texto
fr: Sélectionner les fichiers texte
it: Selezionare i file di testo
ja: テキストファイルの選択
pt: Selecionar arquivos de texto
sv: Välj textfiler

source: Select coded text
de: Codierten Text auswählen
es: Seleccionar texto codificado
fr: Sélectionner le texte codé
it: Selezionare il testo codificato
ja: コード化されたテキストを選択する
pt: Selecionar texto codificado
sv: Välj kodad text

source: Memo for area:
de: Memo für den Bereich:
es: Memo para el área:
fr: Mémo pour la zone :
it: Memo per l'area:
ja: エリアへのメモ：
pt: Memo para a área:
sv: Anteckning för område:

source: width:
de: Breite:
es: de ancho:
fr: largeur :
it: larghezza:
ja: 幅:
pt: largura:
sv: bredd:

source: height:
de: Höhe:
es: altura:
fr: hauteur :
it: altezza:
ja: 高さ:
pt: altura:
sv: höjd:

source: Memo for duration:
de: Memo für die Dauer:
es: Memo para la duración:
fr: Mémo pour la durée :
it: Memo per la durata:
ja: 期間中のメモ：
pt: Memo para duração:
sv: Anteckning för varaktighet:

source: No memos
de: Keine Memos
es: No hay memos
fr: Pas de mémos
it: Nessun promemoria
ja: メモなし
pt: Sem memos
sv: Inga anteckningar

source: No memos for selection
de: Keine Notizen zur Auswahl
es: No hay memos para la selección
fr: Pas de mémos pour la sélection
it: Nessun promemoria per la selezione
ja: 選考メモなし
pt: Sem memorandos para seleção
sv: Inga anteckningar för val

source: Select coding memo
de: Kodierungsnotiz auswählen
es: Seleccionar memo de codificación
fr: Sélectionner le mémo de codage
it: Selezionare il memo di codifica
ja: コーディングメモを選択
pt: Selecione a nota de codificação
sv: Välj kodningsanteckning

source: Memo for:
de: Memo für:
es: Memo para:
fr: Mémo pour :
it: Memo per:
ja: メモ：
pt: Memorando para:
sv: Anteckning för:

source: Line start item
de: Zeile Startposition
es: Elemento de inicio de línea
fr: Élément de début de ligne
it: Voce di inizio linea
ja: 行頭項目
pt: Item inicial da linha
sv: Rad startobjekt

source: Line end item(s)
de: Zeile(n) Endpunkt(e)
es: Elemento(s) de final de línea
fr: Élément(s) de fin de ligne
it: Voce di fine riga
ja: 行末項目
pt: Item(s) final(is) de linha
sv: Rad slutobjekt

source: gray
de: grau
es: gris
fr: gris
it: grigio
ja: 灰色
pt: cinza
sv: grå

source: red
de: rot
es: rojo
fr: rouge
it: rosso
ja: 赤
pt: vermelho
sv: röd

source: white
de: weiß
es: blanco
fr: blanc
it: bianco
ja: 白い
pt: branco
sv: vit

source: black
de: schwarz
es: negro
fr: noir
it: nero
ja: 黒
pt: preto
sv: svart

source: Colour
de: Farbe
es: Color
fr: Couleur
it: Colore
ja: 色彩
pt: Cor
sv: Färg

source: Text object
de: Textobjekt
es: Objeto de texto
fr: Objet texte
it: Oggetto testo
ja: テキストオブジェクト
pt: Objeto de texto
sv: Text

source: Enter text:
de: Text eingeben:
es: Introduce el texto:
fr: Entrez le texte :
it: Inserire il testo:
ja: テキストを入力する：
pt: Introduzir texto:
sv: Ange text:

source: Another item has this exact text
de: Ein anderer Artikel hat genau diesen Text
es: Otro elemento tiene este texto exacto
fr: Un autre article contient ce texte exact
it: Un'altra voce ha questo testo esatto
ja: 別の項目にはこのような文章がある。
pt: Outro item tem este texto exato
sv: Ett annat objekt har exakt denna text

source: Free text item
de: Freitext-Element
es: Elemento de texto libre
fr: Élément de texte libre
it: Voce di testo libero
ja: フリーテキスト項目
pt: Item de texto livre
sv: Fritext

source: Case item
de: Fall Element
es: Elemento de caso
fr: Elément de cas
it: Oggetto del caso
ja: ケースアイテム
pt: Item do caso
sv: Case

source: File item
de: Datei Element
es: Elemento de archivo
fr: Élément de fichier
it: Articolo di file
ja: ファイル項目
pt: Item do arquivo
sv: Fil

source: Save graph
de: Grafik speichern
es: Guardar gráfico
fr: Sauvegarder le graphique
it: Salva grafico
ja: グラフの保存
pt: Salvar gráfico
sv: Spara diagram

source: Graph name
de: Graphischer Name
es: Nombre del gráfico
fr: Nom du graphique
it: Nome grafico
ja: グラフ名
pt: Nome gráfico
sv: Diagram namn

source: Must have a name
de: Muss einen Namen haben
es: Debe tener un nombre
fr: Doit avoir un nom
it: Deve avere un nome
ja: 名前が必要
pt: Deve ter um nome
sv: Måste ha ett namn

source: Name error
de: Name Fehler
es: Error de nombre
fr: Erreur de nom
it: Errore nel nome
ja: 名前エラー
pt: Erro de nome
sv: Fel på namn

source: This name already used. Choose another name.
de: Dieser Name wurde bereits verwendet. Wählen Sie einen anderen Namen.
es: Este nombre ya está usado. Elige otro nombre.
fr: Ce nom est déjà utilisé. Choisissez un autre nom.
it: Questo nome è già stato utilizzato. Scegliere un altro nome.
ja: この名前はすでに使われています。別の名前を選択してください。
pt: Este nome já está sendo utilizado. Escolha outro nome.
sv: Det här namnet används redan. Välj ett annat namn.

source: Alphabet ascending
de: Alphabet aufsteigend
es: Alfabeto ascendente
fr: Alphabet ascendant
it: Alfabeto ascendente
ja: アルファベット昇順
pt: Alfabeticamente ascendente
sv: Alfabetiskt i stigande ordning

source: Alphabet descending
de: Alphabet absteigend
es: Alfabeto descendente
fr: Alphabet descendant
it: Alfabeto discendente
ja: アルファベット降順
pt: Alfabeticamente descendente
sv: Alfabetiskt i fallande ordning

source: Oldest to newest
de: Älteste bis neueste
es: De más antiguo a más reciente
fr: Du plus ancien au plus récent
it: Dal più vecchio al più recente
ja: 古い順
pt: Do mais antigo para o mais novo
sv: Äldst till nyast

source: Newest to oldest
de: Neueste bis älteste
es: De más reciente a más antiguo
fr: Du plus récent au plus ancien
it: Dal più recente al più vecchio
ja: 新しい順
pt: Do mais novo ao mais antigo
sv: Nyast till äldst

source: Load graph
de: Grafik laden
es: Cargar gráfico
fr: Chargement du graphique
it: Grafico di carico
ja: 負荷グラフ
pt: Carregar gráfico
sv: Ladda in diagram

source: Load graph errors
de: Fehler beim Laden von Grafiken
es: Errores de carga de gráfico
fr: Erreur dans le chargement du graphique
it: Errori del grafico di carico
ja: ロードグラフエラー
pt: Carregar Erros no Gráfico
sv: Visa diagramfel

source: Changing to another report will lose unsaved graph.
de: Wenn Sie zu einem anderen Bericht wechseln, gehen nicht gespeicherte Grafiken verloren.
es: Al cambiar a otro informe se perderá el gráfico no guardado.
fr: Le passage à un autre rapport entraîne la perte des graphiques non sauvegardés.
it: Passando a un altro rapporto si perderà il grafico non salvato.
ja: 他のレポートに変更すると、保存されていないグラフが失われます。
pt: A mudança para outro relatório perderá o gráfico não salvo.
sv: Diagram kommer inte att sparas vid ändring av rapport.

source: does not exist:
de: existiert nicht:
es: no existe:
fr: n'existe pas :
it: non esiste:
ja: は存在しない：
pt: não existe:
sv: finns inte:

source: Delete stored graphs
de: Gespeicherte Grafiken löschen
es: Borrar los gráficos almacenados
fr: Supprimer les graphiques stockés
it: Cancellare i grafici memorizzati
ja: 保存されたグラフの削除
pt: Excluir gráficos armazenados
sv: Ta bort sparade diagram

source: Edit text
de: Text bearbeiten
es: Editar texto
fr: Modifier le texte
it: Modifica del testo
ja: テキストを編集する
pt: Editar texto
sv: Redigera text

source: Larger font
de: Größere Schrift
es: Fuente más grande
fr: Une police plus grande
it: Carattere più grande
ja: 大きなフォント
pt: Fonte maior
sv: Större typsnitt

source: Smaller font
de: Kleinere Schrift
es: Fuente más pequeña
fr: Une police plus petite
it: Carattere più piccolo
ja: 小さいフォント
pt: Fonte menor
sv: Mindre typsnitt

source: Bold toggle
de: Fettes Kippschalter
es: Texto en Negrita
fr: Mettre en gras
it: Alterna il grassetto
ja: ボールド・トグル
pt: Alternar Negrito
sv: Växla fetstil

source: Red text
de: Roter Text
es: Texto rojo
fr: Texte rouge
it: Testo rosso
ja: 赤文字
pt: Texto vermelho
sv: Röd text

source: Green text
de: Grüner Text
es: Texto verde
fr: Texte vert
it: Testo verde
ja: グリーンテキスト
pt: Texto verde
sv: Grön text

source: Yellow text
de: Gelber Text
es: Texto amarillo
fr: Texte jaune
it: Testo giallo
ja: 黄色のテキスト
pt: Texto amarelado
sv: Gul text

source: Blue text
de: Blauer Text
es: Texto azul
fr: Texte bleu
ja: 青文字
pt: Texto azul
sv: Blå text

source: Orange text
de: Oranger Text
es: Texto naranja
fr: Texte en orange
it: Testo arancione
ja: オレンジ色のテキスト
pt: Texto laranja

source: Cyan text
es: Texto cyan
fr: Texte cyan
it: Testo ciano
ja: シアン・テキスト
pt: Texto do Ciano
sv: Cyanfärgad text

source: Magenta text
es: Texto magenta
fr: Texte magenta
it: Testo magenta
ja: マゼンタのテキスト
pt: Texto Magenta
sv: Magentafärgad text

source: Gray text
de: Grauer Text
es: Texto gris
fr: Texte en gris
it: Testo grigio
ja: グレーのテキスト
pt: Texto cinza
sv: Grå text

source: Black text
de: Schwarzer Text
es: Texto negro
fr: Texte noir
it: Testo nero
ja: 黒文字
pt: Texto preto
sv: Svart text

source: White text
de: Weißer Text
es: Texto blanco
fr: Texte blanc
it: Testo bianco
ja: 白文字
pt: Texto branco
sv: Vit text

source: Hide attributes
de: Attribute ausblenden
es: Ocultar atributos
fr: Cacher les attributs
it: Nascondere gli attributi
ja: 属性を隠す
pt: Ocultar atributos
sv: Dölj attribut

source: Show attributes
de: Attribute anzeigen
es: Mostrar atributos
fr: Afficher les attributs
it: Mostra gli attributi
ja: 属性を表示する
pt: Mostrar atributos
sv: Visa attribut

source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovere
ja: 削除
pt: Remover
sv: Ta bort

source: Update text
de: Text aktualisieren
es: Actualizar texto
fr: Texte actualisé
it: Testo aggiornato
ja: 更新テキスト
pt: Atualizar texto
sv: Uppdatera text

source: Code in context
de: Code im Kontext
es: Código en contexto
fr: Code en contexte
it: Codice nel contesto
ja: コンテキスト内のコード
pt: Código no contexto
sv: Koda i kontext

source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
ja: 赤
pt: Vermelho
sv: Röd

source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
ja: 緑
pt: Verde
sv: Grön

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
ja: 黄
pt: Amarelo
sv: Gul

source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
ja: 青
pt: Azul
sv: Blå

source: Orange
de: Cyan
es: Naranja
it: Arancione
ja: オレンジ
pt: Laranja

source: Gray
de: Grau
es: Gris
fr: Gris
it: Grigio
ja: 灰色
pt: Cinza
sv: Grå

source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
ja: 黒
pt: Preto
sv: Svart

source: White
de: Weiß
es: Blanco
fr: Blanc
it: Bianco
ja: 白い
pt: Branco
sv: Vit

source: Update text to
de: Text aktualisieren auf
es: Actualizar el texto a
fr: Mettre à jour le texte en
it: Aggiornare il testo a
ja: テキストを次のように更新する
pt: Atualizar texto para
sv: Uppdatera texten till

source: Cannot find image coding in database
de: Bildkodierung in der Datenbank nicht gefunden
es: No se puede encontrar la codificación de la imagen en la base de datos
fr: Impossible de trouver le codage de l'image dans la base de données
it: Impossibile trovare la codifica delle immagini nel database
ja: データベースで画像コーディングが見つからない
pt: Não é possível encontrar a codificação das imagens no banco de dados
sv: Kan inte hitta bildkodning i databasen

source: Cannot find A/V coding in database
de: A/V-Codierung in der Datenbank nicht gefunden
es: No se encuentra la codificación A/V en la base de datos
fr: Impossible de trouver le codage A/V dans la base de données
it: Impossibile trovare la codifica A/V nel database
ja: データベースにオーディオ/ビデオ・コーディングが見つからない
pt: Não é possível encontrar a codificação A/V na base de dados
sv: Kan inte hitta A/V kodning i databasen

source: Cannot find text coding in database
de: Textkodierung in der Datenbank nicht gefunden
es: No se puede encontrar la codificación del texto en la base de datos
fr: Impossible de trouver le codage du texte dans la base de données
it: Impossibile trovare la codifica del testo nel database
ja: データベースでテキストコーディングが見つからない
pt: Não é possível encontrar a codificação do texto no banco de dados
sv: Kan inte finna textkodning i databasen

source: Thicker
de: Dicker
es: Más grueso
fr: Plus épais
it: Più spesso
ja: より厚く
pt: Mais espesso
sv: Tjockare

source: Thinner
de: Verdünner
es: Más delgado
fr: Plus mince
it: Diluente
ja: 薄い
pt: Mais fino
sv: Tunnare

source: Dotted
de: Gepunktet
es: Punteado
fr: Pointillé
it: Puntinato
ja: 点線
sv: Prickad

source: Cannot find audio/video coding in database
de: Audio-/Videocodierung in der Datenbank nicht gefunden
es: No se puede encontrar la codificación de audio/vídeo en la base de datos
fr: Impossible de trouver le codage audio/vidéo dans la base de données
it: Impossibile trovare la codifica audio/video nel database
ja: データベースにオーディオ/ビデオ・コーディングが見つからない
pt: Não é possível encontrar codificação de áudio/vídeo no banco de dados
sv: Kan inte finna audio/video kodning i databasen

source: Hide
de: Verstecken
es: Ocultar
fr: Cacher
it: Nascondere
ja: 隠す
pt: Ocultar
sv: Dölj

source: Image coding
de: Bild-Codierung
es: Codificación de la imagen
fr: Codage des images
it: Codifica immagine
ja: 画像コーディング
pt: Codificação de imagens
sv: Bildkodning

source: Rotation
de: Drehung
es: Rotación
it: Rotazione
ja: 回転
pt: Rotação

source: Overlaps exactly with
de: Überschneidet sich genau mit
es: Se superpone exactamente con
fr: Se superpose exactement à
it: Si sovrappone esattamente a
ja: とぴったり重なる。
pt: Sobrepõe-se exatamente a
sv: Överlappar exakt med

source: Cannot open image with PIL. The image it too large.
de: Das Bild kann mit PIL nicht geöffnet werden. Das Bild ist zu groß.
es: No se puede abrir la imagen con PIL. La imagen es demasiado grande.
fr: Impossible d'ouvrir l'image avec PIL. L'image est trop grande.
it: Impossibile aprire l'immagine con PIL. L'immagine è troppo grande.
ja: PIL で画像を開けません。画像が大きすぎます。
pt: Não é possível abrir a imagem com PIL. A imagem é muito grande.
sv: Kan inte öppna bilden med PIL. Bilden är för stor.

source: Image highlight error
de: Fehler bei der Hervorhebung im Bild
es: Error de imagen
fr: Erreur d'affichage de l'image

source: Rotate clockwise
de: Drehen im Uhrzeigersinn
es: Girar 90° grados a la derecha
fr: Rotation dans le sens horaire
it: Ruotare in senso orario
ja: 時計回りに回転させる
pt: Rodar no sentido horário
sv: Rotera medsols

source: Rotate counter-clockwise
de: Drehen gegen den Uhrzeigersinn
es: Girar 90° grados a la izquierda
fr: Rotation dans le sens horaire inverse
it: Ruotare in senso antiorario
ja: 反時計回りに回転
pt: Rodar no sentido anti-horário
sv: Rotera motsols

source: Move or resize
de: Verschieben oder Größe ändern
es: Mover o cambiar el tamaño
fr: Déplacer ou redimensionner
it: Spostare o ridimensionare
ja: 移動またはサイズ変更
pt: Mudar ou redimensionar
sv: Flytta eller ändra storlek

source: Highlight this area - gray
de: Diesen Bereich hervorheben - grau
es: Resaltar esta zona - gris
fr: Mettre en évidence cette zone - grise
ja: このエリアをハイライト - グレー
pt: Realçar esta área - cinzento
sv: Markera detta område - grå

source: Highlight this area - solarize
de: Diesen Bereich hervorheben - solarisieren
es: Resaltar esta zona - solarizar
fr: Mettre en évidence cette zone - solariser
it: Evidenziare quest'area - solarizzare
ja: このエリアを強調 - ソーラー化
pt: Realçar esta área - solarizar
sv: Markera detta område - solarisera

source: Highlight this area - blur
de: Diesen Bereich markieren - verwischen
es: Resaltar esta zona - difuminar
fr: Mettre en évidence cette zone - estomper
it: Evidenziare quest'area - sfocare
ja: この部分をハイライト - ぼかす
pt: Realçar esta área - desfocar
sv: Markera detta område - suddigt

source: Highlight this code - gray
de: Diesen Code hervorheben - grau
es: Resalte este código - gris
fr: Surligner ce code - gris
it: Evidenziare questo codice - grigio
ja: このコードをハイライト - グレー
pt: Realçar este código - cinzento
sv: Markera denna kod - grå

source: Highlight this code - solarize
de: Diesen Code hervorheben - solarisieren
es: Resalte este código - solarizar
fr: Surligner ce code - solariser
it: Evidenziare questo codice - solarizzare
ja: このコードを強調表示 - ソーラー化
pt: Realçar este código - solarizar
sv: Markera denna kod - solarisera

source: Highlight this code - blur
de: Diesen Code hervorheben - verwischen
es: Resalte este código - difuminar
fr: Surligner ce code - flou
it: Evidenziare questo codice - sfocatura
ja: このコードをハイライト - ぼかす
pt: Realçar este código - desfocar
sv: Markera denna kod - suddig

source: Coded area
de: Codierter Bereich
es: Área codificada
fr: Zone codé

source: Select a code in the list first.
de: Zuerst einen Code aus der Liste wählen.
es: Primero selecciona un código de la lista.
fr: Sélectionner d'abord un code dans la liste.

source: Choose another name
de: bereits verwendet wird, wählen Sie einen anderen Namen
es: Elige otro nombre
fr: Choisissez un autre nom
it: Scegliere un'altro nome
ja: 別の名前を選ぶ
pt: Escolha outro nome
sv: Välj ett annat namn

source: L rotate clockwise R rotate anti-clockwise + - zoom in and out
de: L im Uhrzeigersinn drehen R Drehen gegen den Uhrzeigersinn + - Vergrößern und Verkleinern
es: Girar 90° grados a la derecha Girar 90° grados a la izquierda + - acercar y alejar
fr: L tourner dans le sens des aiguilles d'une montre R rotation dans le sens inverse des aiguilles d'une montre + - zoom avant et arrière
it: L ruotare in senso orario R ruota in senso antiorario + - zoom avanti e indietro
ja: L 時計回りに回転 R 反時計回りに回転 + 拡大・縮小
pt: L rodar no sentido horário R rodar no sentido anti-horário + - aumentar e diminuir o zoom
sv: L rotera medsols R rotera motsols + - zooma in och ut

source: Height:
de: Höhe:
es: Altura:
fr: La hauteur :
it: Altezza:
ja: 高さ:
pt: Altura:
sv: Höjd:

source: Scale:
de: Maßstab:
es: Escala:
fr: Échelle :
it: Scala:
ja: スケール：
pt: Escala:
sv: Skala:

source: Cannot load config.ini. Character decoding error. Using QualCoder default settings.
de: Kann config.ini nicht laden. Fehler bei der Zeichendekodierung. Verwendung der QualCoder-Standardeinstellungen.
es: No se puede cargar config.ini. Error de decodificación de caracteres. Utilizando la configuración por defecto de QualCoder.
fr: Impossible de charger config.ini. Erreur de décodage de caractères. Utilisation des paramètres par défaut de QualCoder.
it: Impossibile caricare config.ini. Errore di decodifica dei caratteri. Utilizzo delle impostazioni predefinite di QualCoder.
ja: config.ini をロードできません。 文字デコードエラー。 QualCoderのデフォルト設定を使用しています。
pt: Não é possível carregar config.ini. Erro de descodificação de caracteres. Usando as configurações padrão do QualCoder.
sv: Det går inte att ladda config.ini. Fel i teckenavkodningen. Använder QualCoders standardinställningar.

source: Cannot load config.ini file
de: Die Datei config.ini kann nicht geladen werden
es: No se puede cargar el archivo config.ini
fr: Impossible de charger le fichier config.ini
it: Impossibile caricare il file config.ini
ja: config.ini をロードできません。
pt: Não é possível carregar o arquivo config.ini
sv: Det går inte att ladda filen config.ini

source: There is already a backup with this name
de: Es gibt bereits eine Sicherung mit diesem Namen
es: Ya existe un Respaldo con este nombre
fr: Il existe déjà une sauvegarde à ce nom
it: C'e' gia' un backup con questo stesso nome
ja: この名前のバックアップはすでにある
pt: Já existe um backup com este nome
sv: Det finns redan en säkerhetskopia med det namnet

source: WARNING: audio and video files NOT backed up. See settings.
de: WARNUNG: Audio- und Videodateien werden NICHT gesichert. Siehe Einstellungen.
es: ADVERTENCIA: los archivos de audio y video NO están respaldados. Vea la configuración.
fr: AVERTISSEMENT : fichiers audio et vidéo NON sauvegardés. Voir les paramètres.
it: ATTENZIONE: il backup dei file audio e video NON e' stato fatto. Controllare le impostazioni.
ja: 警告：オーディオファイルとビデオファイルはバックアップされません。設定を参照してください。
pt: ADVERTÊNCIA: arquivos de áudio e vídeo NÃO têm backup. Veja as configurações.
sv: VARNING: ljud‑ och videofiler säkerhetskopieras INTE. Se inställningarna.VARNING: ljud och videofilerna är INTE säkerhetskopierade, gå till inställningarna.

source: Project backup created:
de: Projektbackup erstellt:
es: Respaldo del proyecto creado:
fr: Création d'une sauvegarde de projet :
it: Backup del progetto creato:
ja: プロジェクトのバックアップを作成：
pt: Backup de projeto criado:
sv: Säkerhetskopia av projektet skapad:
