Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Select auto-codings to undo
de: Zu rückgängig machende Autocodierungen auswählenZu rückgängig machende Autocodierungen auswählen
es: Seleccionar codificaciones automáticas para deshacer
fr: Sélectionnez les autocodages à annuler
it: Selezionare i codici automatici da annullare
ja: 元に戻す自動コーディングを選択する
pt: Selecione auto-codificações para desfazer
sv: Välj autokodningar att ångra

source: Undo autocoding:
de: Autocodierung rückgängig machen:
es: Deshacer autocodificación
fr: Annuler l'autocode
it: Annullare la codifica automatica
ja: オートコーディングを取り消す：
pt: Desfazer autocodificação:
sv: Ã ngra autokodning:

source: Code sentence
de: Code Satz
es: Codificar oración
fr: Phrase de code
it: Codifica frase
ja: コード文
pt: Codificar frase
sv: Koda mening

source: Auto code sentence using this text fragment:
de: Auto-Codesatz mit diesem Text :
es: Autocodificar oración con este fragmento de texto:
fr: Phrase d'autocodage utilisant ce texte :
it: Frase in codice automatico che utilizza questo testo:
ja: このテキスト・フラグメントを使用した自動コード文：
pt: Códificação automática usando este fragmento de texto:
sv: Automatkoda mening med hjälp av detta textfragment:

source: Define sentence ending. Default is period space. Use \n for line ending:
de: Definieren Sie das Satzende. Standard ist Punkt-Leerzeichen. Verwenden Sie \n für das Zeilenende:
es: Define el final de la frase. Por defecto es punto y espacio.\N- Utiliza para el final de línea:
fr: Définissez la fin de la phrase. La valeur par défaut est le point espace. Utilisez \n pour la fin de ligne :
it: Definisce la fine della frase. L'impostazione predefinita è lo spazio di punto. Usa per la fine della riga:
ja: 文末を定義する。デフォルトはピリオド・スペース。 行末には "n "を使用します：
pt: Definir o final da frase. O valor por padrão é o espaço. Use \n para o fim da linha:
sv: Definiera var en mening slutar. Default är punkt mellanslag. Använd\n för avslut av raden:

source: Regex compliation error
de: Regex-Vergleichsfehler
es: Error de compilación Regex
fr: Erreur de compilation des expressions rationnelles
it: Errore di compilazione della Regex
ja: 正規表現エラー
pt: Erro de compilação de regex
sv: Regex-kompatibilitetsfel

source: Autocode insert error
de: Autocode-Einfügefehler
es: Error de inserción de código automático
fr: Erreur d'insertion de l'autocodage
it: Errore di inserzione dell'autocodifica
ja: オートコード挿入エラー
pt: Erro de inserção de código automático
sv: Fel vid insättning av automatkod

source: added codes
de: hinzugefügte Codes
es: códigos añadidos
fr: codes ajoutés
it: codici aggiunti
ja: 追加コード
pt: códigos adicionados
sv: tillagda koder

source: Sentence coding:
de: Kodierung von Sätzen:
es: Codificación de la sentencia:
fr: Phrases codés :
it: Codifica della frase:
ja: 文のコーディング：
pt: Codificação da frase:
sv: Meningskodning:

source: With:
de: Mit:
es: Con:
fr: Avec :
it: Con:
ja: と：
pt: Com:
sv: Med:

source: Using line ending:
de: Verwendung von Zeilenenden:
es: Usando el final de la línea:
fr: En utilisant la fin de ligne :
it: Usa la linea finale:
ja: 行末を使う：
pt: Usando fim de linha:
sv: Använder meningsslut:

source: Automatic code sentence in files:
de: Automatischer code Satz in Dateien:
es: Sentencia de código automático en los archivos:
fr: Phrase de code automatique dans les fichiers :
it: Frase di codice automatica in file:
ja: ファイル内の自動コードセンテンス：
pt: Códificação automática de frase em arquivos:
sv: Automatisk kodning av meningar i filer:

source: With text fragment:
de: Mit Text:
es: Con un fragmento de texto:
fr: Avec le fragment de texte :
it: Con il fragmento di testo:
ja: テキスト断片付き：
pt: Com fragmento de texto:
sv: Med textfragment:

source: Automatic coding
de: Automatische Codierung
es: Codificación automática
fr: Autocodage
it: Codifica automatica
ja: 自動コーディング
pt: Codificação automática
sv: Automatisk kodning

source: Use | to code multiple texts
de: Verwenden Sie | zum Codieren mehrerer Texte
es: Usar | para codificar múltiples textos
fr: Utilisez | pour coder plusieurs textes
it: Usa | per codificare molteplici testi
ja: 複数のテキストをコーディングする
pt: Use | para codificar vários textos
sv: Använd | för att koda flera texter

source: Auto code files with the current code for this text:
de: Auto-Code-Dateien mit dem aktuellen Code für diesen Text:
es: Archivos de código automático con el código actual para este texto:
fr: Fichiers d'auto-codes avec le code actuel de ce texte :
it: File di codice automatico con il codice corrente per questo testo:
ja: このテキストの現在のコードで自動コードファイル：
pt: Codificar automáticamnente arquivos com o código atual para esse texto:
sv: Automatkoda filer med aktuell kod för denna text:

source: Text coding:
de: Text-Codierung:
es: Codificación de texto:
fr: Codage du texte :
it: Codifica del testo:
ja: テキストコーディング：
pt: Codificação de texto:
sv: Textkodning:

source: Text reverted to prior to edit
de: Der Text wurde auf den Stand vor der Bearbeitung zurückgesetzt
es: Texto anterior a la edición
fr: Texte rétabli à l'état antérieur à la modification
it: Testo ripristinato prima della modifica
ja: テキストを編集前に戻す
pt: Texto revertido para o anterior à edição
sv: Text återställd till före redigering

source: Undo last edited text
de: Zuletzt bearbeiteten Text rückgängig machen
es: Deshacer el último texto editado
fr: Annuler le dernier texte édité
it: Annullamento dell'ultimo testo modificato
ja: 最後に編集したテキストを元に戻す
pt: Anular o último texto editado
sv: Ã ngra senast redigerad text

source: Please finish editing the text before starting an AI search.
de: Bitte beenden Sie die Bearbeitung des Textes, bevor Sie eine KI-Suche starten.
es: Por favor, termina de editar el texto antes de iniciar una búsqueda con IA.
fr: Veuillez terminer l'édition du texte avant de lancer une recherche d'IA.
it: Terminare la modifica del testo prima di avviare una ricerca AI.
ja: 人工知能の検索を開始する前に、テキストの編集を終了してください。
pt: Termine de editar o texto antes de iniciar uma pesquisa de IA.
sv: Avsluta redigering av texten innan du startar en AI-sökning.

source: AI Search
de: KI Suche
es: Buscar con IA
fr: Recherche IA
ja: 人工知能検索
sv: AI-sökning

source: The AI is already performing a search. Please stop it before starting a new one.
de: Die KI führt bereits eine Suche durch. Bitte beenden Sie diese, bevor Sie eine neue Suche starten.
es: La IA ya está realizando una búsqueda. Por favor, detenla antes de iniciar una nueva.
fr: L'IA est déjà en train d'effectuer une recherche. Veuillez l'arrêter avant d'en commencer une nouvelle.
it: L'intelligenza artificiale sta già eseguendo una ricerca. Si prega di interromperla prima di iniziarne una nuova.
ja: 人工知能はすでに検索を実行しています。新しい検索を開始する前に停止してください。
pt: A IA já está a efetuar uma pesquisa. Por favor, pare-a antes de iniciar uma nova.
sv: AIn genomför redan en sökning. Du måste stoppa den innan du kan starta en ny.

source: The AI is busy, please wait a moment and retry.
de: Die KI ist beschäftigt, bitte warten Sie einen Moment und versuchen Sie es erneut.
es: La IA está ocupada, por favor espera un momento y vuelve a intentarlo.
fr: L'IA est occupée, veuillez attendre un moment et réessayer.
it: L'IA è occupata, attendere un momento e riprovare.
ja: 人工知能がビジー状態です。しばらく待ってから再試行してください。
pt: A IA está ocupada, aguarde um momento e tente novamente.
sv: AI:n är upptagen, vänta en stund och försök igen.

source: Searching for related data, please wait...
de: Suche nach relevanten Daten, bitte warten...
es: Buscando datos relacionados, por favor espera...
fr: Recherche de données connexes, veuillez patienter...
it: Ricerca di dati correlati, attendere...
ja: 関連データを検索中です、しばらくお待ちください...
pt: Procurando por dados relacionados, aguarde...
sv: Söker efter relaterad data, vänta...

source: AI: No related data found for "
de: KI: Keine relevanten Daten gefunden für "
es: IA: No se han encontrado datos relacionados para »
fr: IA : Aucune donnée connexe n'a été trouvée pour «
it: AI: Non sono stati trovati dati correlati per ”
ja: 人工知能 「に関連するデータは見つかりませんでした。
pt: AI: Não foram encontrados dados relacionados com ”
sv: AI: Ingen relaterad data hittades för "

source: AI: No new data found for "
de: KI: Keine neuen Daten gefunden für "
es: IA: No se han encontrado nuevos datos para »
fr: IA : Aucune nouvelle donnée trouvée pour «
it: AI: Nessun nuovo dato trovato per ”
ja: 人工知能 「」に関する新しいデータは見つからなかった。
pt: AI: Não foram encontrados novos dados para ”
sv: AI: Ingen ny data hittades för "

source: " beside what has already been coded with this code.
de: " außer jenen, die bereits mit diesem Code kodiert wurden.
es: junto a lo que ya ha sido codificado con este código.
fr: » à côté de ce qui a déjà été codé avec ce code.
ja: このコードですでにコード化されたものを横に置く。
sv: " utöver vad som redan har kodats med denna kod.

source: Potentially related data found, inspecting it closer. Please be patient...
de: Potenziell relevante Daten gefunden. Die genauere Analyse läuft. Bitte haben Sie Geduld...
es: Datos potencialmente relacionados encontrados, inspeccionándolos más de cerca. Por favor, ten paciencia...
fr: Des données potentiellement liées ont été trouvées, nous les examinons de plus près. Veuillez patienter...
it: Sono stati trovati dei dati potenzialmente correlati, li sto esaminando più da vicino. Si prega di essere pazienti...
ja: 関連する可能性のあるデータが見つかりました。しばらくお待ちください。
pt: Foram encontrados dados potencialmente relacionados, que estão sendo inspecionados mais de perto. Por favor, seja paciente...
sv: Eventuellt relaterade data funnen, undersöker den närmare. Håll ut...

source: The closer inspection of the first
de: Die genauere Analyse der ersten
es: La inspección más minuciosa de la primera
fr: L'examen plus approfondi de la première
it: L'esame più attento del primo
ja: 最初の検査を詳しく見ると
pt: A inspeção mais atenta da primeira
sv: Närmare granskning av den första

source: pieces of data yielded no results. You can continue to inspect more by clicking on "find more" in the list on the left.
de: Datenfragmente ergab keine Ergebnisse. Sie können die Suche fortsetzen, indem Sie in der Liste auf der linken Seite auf "weiter suchen" klicken.
es: Los datos no dieron ningún resultado. Puedes seguir inspeccionando más haciendo clic en «buscar más» en la lista de la izquierda.
fr: n'ont donné aucun résultat. Vous pouvez continuer à inspecter plus en cliquant sur « trouver plus » dans la liste à gauche.
it: dati non hanno prodotto alcun risultato. È possibile continuare a ispezionare altri dati facendo clic su “trova altro” nell'elenco a sinistra.
ja: のデータでは結果が得られなかった。左のリストにある 「find more 」をクリックすれば、さらに詳しく調べることができる。
pt: os dados não deram resultados. Pode continuar a inspecionar mais clicando em “encontrar mais” na lista à esquerda
sv: delar av data gav inga resultat. Du kan fortsätta att undersöka mer genom att klicka på "hitta mer" i listan till vänster.

source: Upon closer inspection, no pieces of data relevant to your search query could be identified. Please start a new search.
de: Bei näherer Analyse konnten keine für Ihre Suchanfrage relevanten Daten identifiziert werden. Bitte starten Sie eine neue Suche.
es: Tras una inspección más detallada, no se ha podido identificar ningún dato relevante para la consulta de búsqueda. Por favor, inicia una nueva búsqueda.
fr: Un examen plus approfondi n'a pas permis d'identifier d'éléments de données pertinents pour votre recherche. Veuillez lancer une nouvelle recherche.
it: A un'analisi più approfondita, non è stato possibile identificare alcun dato pertinente alla vostra richiesta di ricerca. Si prega di avviare una nuova ricerca.
ja: 詳しく調べたところ、検索クエリに関連するデータが見つかりませんでした。新しい検索を開始してください。
pt: Após uma inspeção mais detalhada, não foi possível identificar quaisquer dados relevantes para a sua consulta de pesquisa. Por favor, inicie uma nova pesquisa.
sv: Inga relevanta data från din sökning kunde identifieras vid närmare undersökning. Starta en ny sökning.

source: Quote:
de: Zitat:
es: Cita:
fr: Citation :
ja: 引用
sv: Citat:

source: >> Searching (click here to cancel)
de: >> Suche (zum Abbrechen hier klicken)
es: >> Búsqueda (clic aquí para cancelar)
fr: >> Recherche (cliquez ici pour annuler)
it: >> Ricerca (clicca qui per annullare)
ja: >> 検索 (キャンセルするにはここをクリック)
pt: >> Searching (clique aqui para cancelar)
sv: >> Söker (klicka här för att avbryta)

source: Click here to stop the search
de: Klicken Sie hier, um die Suche zu beenden
es: Haz clic aquí para detener la búsqueda
fr: Cliquez ici pour arrêter la recherche
it: Fare clic qui per interrompere la ricerca
ja: 検索を停止するにはここをクリック
pt: Clique aqui para parar a pesquisa
sv: Klicka här för att stoppa sökningen

source: >> Find more...
de: >> Weiter suchen...
es: >> Encuentra más...
fr: >> En savoir plus...
it: >> Per saperne di più...
ja: >> もっと見る
pt: >> Encontrar mais...
sv: >> Hitta fler...

source: Click here to analyze more data
de: Klicken Sie hier, um weitere Daten zu analysieren
es: Clic aquí para analizar más datos
fr: Cliquez pour analyser plus de données
ja: より詳細なデータ分析はこちら
sv: Klicka här för att analysera mer data

source: Do you want to stop the search?
de: Möchten Sie die Suche abbrechen?
es: ¿Deseas interrumpir la búsqueda?
fr: Vous êtes sûr de vouloir arrêter la recherche ?
ja: 捜索を止めますか？
sv: Vill du stoppa sökningen?

source: Open file
de: Datei öffnen
es: Abrir archivo
fr: Fichier ouvert
it: Apri file
ja: ファイルを開く
pt: Abrir arquivo
sv: Öppna fil

source: There are no more pieces of data to analyze for this search. Please start a new search.
de: Es gibt keine weiteren potenziell relevanten Daten für diese Suche zu analysieren. Bitte starten Sie eine neue Suche.
es: No hay más datos para analizar en esta búsqueda. Por favor, inicia una nueva búsqueda.
fr: Il n'y a plus de données à analyser pour cette recherche. Veuillez lancer une nouvelle recherche.
it: Non ci sono più dati da analizzare per questa ricerca. Avviare una nuova ricerca.
ja: この検索で分析できるデータはもうありません。新しい検索を開始してください。
pt: Não existem mais dados para analisar para esta pesquisa. Inicie uma nova pesquisa.
sv: Det finns inga mer delar från data att analysera med den här sökningen. Starta en ny sökning.

source: The AI is busy. Please wait a moment and retry.
de: Die KI ist beschäftigt. Bitte warten Sie einen Moment und versuchen Sie es erneut.
es: La IA está ocupada. Espera un momento y vuelve a intentarlo.
fr: L'IA est occupée. Veuillez patienter un moment et réessayer.
it: L'intelligenza artificiale è occupata. Attendere un momento e riprovare.
ja: 人工知能がビジー状態です。しばらく待ってから再試行してください。
pt: A IA está ocupada. Aguarde um momento e tente novamente.
sv: AI:n är upptagen. Vänta en stund och försök igen.

source: Current colour
de: Aktuelle Farbe
es: Color actual
fr: Couleur actuelle
it: Colore attuale
ja: 現在の色
pt: Cor atual
sv: Nuvarande färg

source: New colour
de: Neue Farbe
es: Nuevo color
fr: Nouvelle couleur
it: Nuovo colore
ja: 新色
pt: Nova cor
sv: Ny färg

source: New colour:
de: Neue Farbe:
es: Nuevo color:
fr: Nouvelle couleur :
it: Nuovo colore:
ja: 新色:
pt: Nova cor:
sv: Ny färg:

source: Avoid selecting text combinations of unmarked text sections and coded/annotated/case-assigned sections.
de: Vermeiden Sie die Auswahl von Textkombinationen aus nicht markierten Textabschnitten und codierten/annotierten/kassierten Abschnitten.
es: Evita seleccionar combinaciones de texto que incluyan secciones no marcadas junto con secciones codificadas, anotadas o asignadas a casos.
fr: Évitez de sélectionner des combinaisons de textes composés de sections de texte non marquées et de sections codées/annotées/cassées.
it: Evita di selezionare combinazioni di testo di sezioni di testo non contrassegnate e sezioni codificate/annotate/casuali.
ja: マークされていないテキスト部分と、コード化/注釈/ケース指定された部分のテキストの組み合わせを選択することは避けてください。
pt: Evitar selecionar combinações de texto de seções de texto não marcadas e seções codificadas/anotadas/atribuídas a casos.
sv: Undvik att välja kombinationer av omarkerad text och kodad/kommenterad/case tilldelade sektioner.

source: Positions may not correctly adjust.
de: Die Positionen werden möglicherweise nicht korrekt eingestellt.
es: Las posiciones pueden no ajustarse correctamente.
fr: Les positions peuvent ne pas s'ajuster correctement.
it: Le posizioni potrebbero non essere regolate correttamente.
ja: ポジションが正しく調整されないことがある。
pt: As posições podem não se ajustar corretamente.
sv: Positioner kan vara felaktigt justerade.

source: Do not code this text until you reload Coding - Code Text from the menu bar.
de: Kodieren Sie diesen Text erst, wenn Sie Kodierung - Text kodieren aus der Menüleiste erneut aufrufen.
es: No codifiques este texto hasta que vuelvas a cargar Codificación - Codificar texto en la barra de menú.
fr: Ne codez pas ce texte avant d'avoir rechargé Codage - Code de texte dans la barre de menu.
it: Non codificate questo testo finché non ricaricate Coding - Code Text dalla barra dei menu.
ja: メニューバーから「コーディング - コードテキスト」を再読み込みするまで、このテキストをコーディングしないでください。
pt: Não codifique este texto até clicar em Codificação - Codificar Texto a partir da barra de menu.
sv: Koda inte denna text innan du laddar om Kodning - Koda text från menylisten.

source: Copy error message and traceback to the clipboard.
de: Fehlermeldung und Traceback in die Zwischenablage kopieren.
es: Copiar al portapapeles
fr: Copier le message d'erreur dans le presse-papier.

source: Exception handler
de: Fehlerbehandlung
es: Manejador de excepciones
fr: Gestionnaire d'exception
it: Gestore delle eccezioni
ja: 例外ハンドラ
pt: Manipulador de exceções
sv: Undantagshanterare

source: Resize coding Alt+Left Arrow, Alt+Right Arrow Shift+LeftArrow, Shift+Right Arrow
de: Kodierung der Größe ändern Alt+PfeilLinks, Alt+PfeilRechts Umschalt+PfeilLinks, Umschalt+PfeilRechts
es: Redimensionar codificación Alt+Flecha izquierda, Alt+Flecha derecha Mayús+flecha izquierda, Mayús+flecha derecha
fr: Redimensionner le codage Alt+flèche gauche, Alt+flèche droite Shift+Flèche gauche, Shift+Flèche droite
it: Ridimensionamento della codifica Alt+freccia sinistra, Alt+freccia destra Maiusc+freccia sinistra, Maiusc+freccia destra
ja: リサイズコーディング Alt+左矢印、Alt+右矢印 Shift+左矢印、Shift+右矢印
pt: Redimensionar a codificação Alt+Seta Esquerda, Alt+Seta Direita Shift+Seta Esquerda, Shift+Seta Direita
sv: Ändra storlek på kodning Alt + Vänster piltangent, Alt + Höger piltangent Shift+ Vänster piltangent, Shift + Höger piltangent

source: Media not found
de: Medien nicht gefunden
es: Medios no encontrados
fr: Média non trouvé
it: Media non trovato
ja: メディアが見つかりません
pt: Mídia não encontrada
sv: Media hittades inte

source: Image error
de: Bildfehler
es: Error de imagen
fr: Erreur sur l'image
it: Errore immagine
ja: 画像エラー
pt: Erro de imagem
sv: Bildfel

source: Cannot open:
de: Nicht öffnen können:
es: No se puede abrir:
fr: Impossible d'ouvrir :
it: Non e' stato possibile aprire:
ja: 開けない：
pt: Não pode abrir:
sv: Kan inte öppna:

source: L rotate clockwise R rotate anti-clockwise + - zoom in and out E Export Image
de: L im Uhrzeigersinn drehen R Drehen gegen den Uhrzeigersinn + - Vergrößern und Verkleinern E Bild exportieren
es: Girar 90° grados a la derecha Girar 90° grados a la izquierda + - acercar y alejar E Exportar imagen
fr: L tourner dans le sens des aiguilles d'une montre R rotation dans le sens inverse des aiguilles d'une montre + - zoom avant et arrière E Exporter l'image
it: L ruotare in senso orario R ruota in senso antiorario + - zoom avanti e indietro E Esportazione dell'immagine
ja: L 時計回りに回転 R 反時計回りに回転 + 拡大・縮小 E 画像のエクスポート
pt: L rodar no sentido horario R rodar no sentido anti-horario + - aumentar e diminuir o zoom E Exportar imagem
sv: L roterar medsols R roterar motsols + - zoomar in och ut E exporterar bilden

source: Key + or W zoom in. Key - or Q zoom out
de: Taste + oder W Vergrößern. Taste - oder Q Auszoomen
es: Tecla + o W acercar. Tecla - o Q alejar
fr: Touche + ou W : zoom avant. Touche - ou Q : zoom arrière
it: Tasto + o W zoom avanti. Tasto - o Q per ridurre l'immagine
ja: キー + または W 拡大。キーまたはQズームアウト
pt: Tecla + ou W zoom in. Tecla - ou Q zoom out
sv: Tryck + eller W för att zooma in. Tryck - eller Q för att zooma ut

source: Scale:
de: Maßstab:
es: Escala:
fr: Échelle :
pt: Escala:

source: Rotate clockwise R
de: Drehen im Uhrzeigersinn R
es: Girar 90° grados a la derecha
fr: Rotation dans le sens des aiguilles d'une montre R
it: Ruotare in senso orario R
ja: 時計回りに回転 R
pt: Rodar para a direita R
sv: Rotera medurs R

source: Rotate counter-clockwise L
de: Drehen gegen den Uhrzeigersinn L
es: Girar 90° grados a la izquierda
fr: Tourner dans le sens inverse des aiguilles d'une montre L
it: Ruotare in senso antiorario L
ja: 反時計回りに回す L
pt: Rodar no sentido anti-horário L
sv: Rotera moturs L

source: Highlight area - gray
de: Hervorgehobener Bereich - grau
es: Zona resaltada - gris
fr: Zone de surbrillance - grise
it: Area evidenziata - grigio
ja: ハイライトエリア - グレー
pt: Área de realce - cinzento
sv: Markera område â grått

source: Highlight area - solarize
de: Bereich hervorheben - solarisieren
es: Resaltar zona - solarizar
fr: Zone de surbrillance - solariser
it: Area evidenziata - solarizzare
ja: ハイライトエリア - ソラライズ
pt: Área de realce - solarizar
sv: Markera område â solarisera

source: Highlight area - blur
de: Bereich hervorheben - Unschärfe
es: Desenfoque de la zona resaltada
fr: Zone de surbrillance - flou
ja: ハイライトエリア - ぼかし
pt: Área de realce - esbatimento
sv: Markera område â sudda

source: Export image E
de: Bild exportieren E
es: Exportar imagen E
fr: Exporter l'image E
it: Esportazione immagine E
ja: 画像のエクスポート E
pt: Exportar imagem E
sv: Exportera bild E

source: Select plain text codes file
de: Wählen Sie eine Textdatei mit Codes
es: Seleccionar archivo de códigos de texto sin formato
fr: Sélectionner un fichier de codes en texte clair
it: Selezionare il file dei codici di testo semplice
ja: プレーンテキストコードファイルを選択
pt: Selecione o arquivo de códigos de texto
sv: Välj kodfil i vanlig text

source: Codes list text file not imported
de: Codeliste nicht importiert
es: Archivo de texto de lista de códigos no importado
fr: Le fichier texte de la liste des codes n'est pas importé
it: Il file di testo dell'elenco dei codici non viene importato
ja: コードリストのテキストファイルがインポートされない
pt: Lista de códigos de texto não importada
sv: Kodfil i textformat importerades inte

source: Importing codes from:
de: Codes importieren von:
es: Importar códigos de:
fr: Importation de codes à partir de :
it: Importazione di codici da:
ja: コードをインポートする：
pt: Importando de códigos de:
sv: Importerar koder från:

source: Refresh codes trees via menu options for coding, reports
de: Aktualisieren Sie Baumansicht der Codes über die Menüoptionen für Codierung, Berichte
es: Actualizar los árboles de códigos mediante opciones de menú para codificación, informes
fr: Actualiser les arbres de codes via les options de menu pour le codage, les rapports
it: Aggiornare gli alberi dei codici tramite le opzioni di menu per la codifica, i report
ja: コーディング、レポートのメニューオプションでコードツリーをリフレッシュ
pt: Atualizar árvores de códigos através de opções de menu para codificação, relatórios
sv: Uppdatera kodträd via menyval för kodning, rapporter

source: Imported category:
de: Importierte Kategorie:
es: Categoría importada:
fr: Catégorie importé :
ja: 輸入品カテゴリー
sv: Importerad kategori:

source: Imported code:
de: Importierter Code:
es: Código importado:
fr: Code importé :
it: Codice importato:
ja: 輸入コード：
pt: Código importado:
sv: Importerad kod:

source: Duplicate code not imported:
de: Doppelter Code wird nicht importiert:
es: Código duplicado no importado:
fr: Code dupliqué non importé :
it: Codice duplicato non importato:
ja: 重複したコードがインポートされない：
pt: Código duplicado não importado:
sv: Dubblettkod importerades inte:

source: No survey selected.
de: Keine Umfrage ausgewählt.
es: Ninguna encuesta seleccionada.
fr: Aucune enquête sélectionnée.
it: Non è stato selezionato alcun sondaggio.
ja: アンケートは選択されていない。
pt: Nenhum inquérito selecionado.
sv: Ingen enkät vald.
