Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: QualCoder project missing folders. Created empty folders
de: Im QualCoder-Projekt fehlen Ordner. Leere Ordner erstellt
es: Faltan carpetas en el proyecto QualCoder. Carpetas vacías creadas
fr: Dossiers manquants dans le projet QualCoder. Dossiers vides créés
it: Cartelle mancanti del progetto QualCoder. Creazione di cartelle vuote
ja: QualCoderプロジェクトにフォルダがない。空のフォルダを作成
pt: Pastas em falta no projeto QualCoder. Criou pastas vazias
sv: QualCoder-projekt saknade mappar. Tomma mappar skapades

source: Project Opened:
de: Projekt geöffnet:
es: Proyecto abierto:
fr: Projet ouvert :
pt: Projeto aberto:

source: Project summary
de: Projektzusammenfassung
es: Resumen del proyecto
fr: Résumé du projet
it: Sintesi del progetto
ja: プロジェクト概要
pt: Resumo do projeto
sv: Projektsammanfattning

source: Date time now:
de: Datumszeit jetzt:
es: Fecha y hora actual:
fr: Date et heure actuelles :
it: Orario Data ora:
ja: デートの時間だ：
pt: Data e hora agora:
sv: Aktuellt datum och tid:

source: Project path:
de: Projektpfad:
es: Ruta del proyecto:
fr: Chemin du projet :
pt: Caminho do projeto:

source: Project date:
de: Projektdatum:
es: Fecha del proyecto:
fr: Date du projet :
pt: Data do projeto:

source: Project memo:
de: Projektmemo:
es: Memo del proyecto:
fr: Mémo de projet :
it: Memo del progetto:
ja: プロジェクトのメモ：
pt: Memorando do projeto:
sv: Projektmemo:

source: Code categories:
de: Code-Kategorien:
es: Categorías de códigos:
fr: Catégories de codes :
pt: Categorias de código:

source: Bad links to files
de: Fehlerhafte Links zu Dateien
es: Enlaces a los archivos equivocados
fr: Mauvais liens avec les dossiers
it: Cattivi collegamenti a file
ja: ファイルへの不正なリンク
pt: Maus links para arquivos
sv: Felaktiga länkar till filer

source: Closing project:
de: Schließe Projekt:
es: Cerrando proyecto:
fr: Fermer le projet :
ja: クロージング・プロジェクト：
sv: Stänger projekt:

source: Deleting:
de: Löschen:
es: Borrando:
fr: Suppression :
it: Eliminare:
ja: 削除する：
pt: Excluindo:
sv: Tar bort:

source: The AI is setup and enabled, so there is nothing to do here. Go to AI > settings to change the current model or other settings.
de: Die KI-Integration ist eingerichtet und aktiviert, es gibt nichts weiter zu tun. Gehen Sie zu KI > Einstellungen, um das aktuelle Modell oder andere Einstellungen zu ändern.
es: La IA está configurada y habilitada, por lo que no hay nada que hacer aquí. Ve a IA > Configuraciones para cambiar el modelo actual u otros ajustes.
fr: L'IA est configurée et activée, il n'y a donc rien à faire ici. Allez dans IA > paramètres pour modifier le modèle actuel ou d'autres paramètres.
it: L'IA è impostata e abilitata, quindi non c'è nulla da fare. Andare su IA > impostazioni per modificare il modello corrente o altre impostazioni.
ja: 人工知能は設定され有効になっているので、ここですることは何もない。現在のモデルやその他の設定を変更するには、人工知能 > 設定に進みます。
pt: A IA está configurada e ativada, pelo que não há nada a fazer aqui. Vá a IA > definições para alterar o modelo atual ou outras definições.
sv: AI är konfigurerad och aktiverad så du behöver inte göra någonting mer här. Gå till >inställningar för att ändra aktiv språkmodell eller andra inställningar.

source: AI Setup Wizard
de: KI-Einrichtungsassistent
es: Asistente de configuración de IA
fr: Assistant de configuration IA
it: Impostazione guidata AI
ja: 人工知能セットアップ・ウィザード
pt: Assistente de configuração de IA
sv: AI-installationsguide

source: AI: Setup Wizard
de: KI: Einrichtungsassistent
es: Asistente de configuración de IA
fr: IA : Assistant de configuration
it: Impostazione guidata AI
ja: 人工知能セットアップ・ウィザード
pt: Assistente de configuração de IA
sv: AI: Installationsguide

source: AI: Setup Wizard finished
de: KI: Einrichtungsassistent beendet
es: IA: Asistente de configuración finalizado
fr: IA : L'assistant d'installation est terminé
it: AI: Installazione guidata terminata
ja: 人工知能セットアップウィザード終了
pt: AI: Assistente de configuração concluído
sv: AI: Installationen är klar

source: Please enable the AI first and set it in Settings.
de: Bitte aktivieren und konfigurieren Sie die KI-Integration in den Einstellungen.
es: Por favor, habilita primero la IA y configúrala en Configuraciones.
fr: Veuillez d'abord activer l'IA et la définir dans les paramètres.
it: Attivare prima l'IA e impostarla nelle Impostazioni.
ja: まず人工知能を有効にして、「設定」で設定してください。
pt: Ative primeiro a IA e configure-a nas Definições.
sv: Aktivera först AI i inställningarna.

source: Rebuild AI Memory
de: Lokalen KI-Speicher wiederherstellen
es: Reconstruir la memoria de la IA
fr: Reconstruire la mémoire de l'IA
it: Ricostruire la memoria dell'intelligenza artificiale
ja: 人工知能メモリの再構築
pt: Reconstruir a memória da IA
sv: Återskapa AI-minne

source: The AI is busy or not set up correctly.
de: Die KI ist beschäftigt oder nicht richtig konfiguriert.
es: La IA está ocupada o no está configurada correctamente.
fr: L'IA est occupée ou n'est pas configurée correctement.
it: L'IA è occupata o non è impostata correttamente.
ja: 人工知能が忙しいか、正しく設定されていない。
pt: A IA está ocupada ou não está corretamente configurada.
sv: AI:n är upptagen eller inte korrekt inställd.

source: This will re-read all of your empirical documents, which may take some time. Do you want to continue?
de: Dadurch werden alle Ihre empirischen Dokumente erneut von der KI eingelesen, was einige Zeit dauern kann. Möchten Sie fortfahren?
es: Esto volverá a leer todos tus documentos empíricos, lo que puede llevar algún tiempo. ¿Deseas continuar?
fr: Cette opération relit tous vos documents empiriques, ce qui peut prendre un certain temps. Voulez-vous continuer ?
it: In questo modo verranno riletti tutti i documenti empirici, il che potrebbe richiedere un po' di tempo. Volete continuare?
ja: これにより、経験的な文書がすべて読み直され、時間がかかる場合があります。続けますか？
pt: Isto irá reler todos os seus documentos empíricos, o que pode demorar algum tempo. Deseja continuar?
sv: Alla dina empiriska dokument kommer att läsas in igen vilket kan ta tid. Vill du fortsätta?

source: Please enable the AI first and set it up in Settings.
de: Bitte aktivieren und konfigurieren Sie die KI-Integration in den Einstellungen.
es: Primero habilita la IA y configúrela en Configuraciones.
fr: Veuillez d'abord activer l'IA et la configurer dans les paramètres.
it: Attivare prima l'IA e impostarla nelle Impostazioni.
ja: まず人工知能を有効にして、「設定」で設定してください。
pt: Ative primeiro a IA e configure-a nas Definições.
sv: Aktivera AI först innan du konfigurerar den i inställningar.

source: Ai Chat
de: KI Chat
es: IA Chat
fr: Discuter avec l'IA
it: Chat l'IA
ja: 人工知能チャット
pt: IA Chat
sv: AI-chatt

source: This version:
de: Diese Version:
es: Esta versión:
fr: Cette version :
it: Questa versione:
ja: このバージョン
pt: Esta versão:
sv: Den här versionen:

source: Newer release available:
de: Neuere Version verfügbar:
es: Hay una nueva versión disponible:
fr: Une version plus récente est disponible :
it: È disponibile una nuova versione
ja: 新しいリリースが利用可能：
pt: Lançamento mais recente disponível:
sv: Nyare version tillgänglig:

source: Latest Release:
de: Neueste Veröffentlichung:
es: Última versión:
fr: Dernière mise à jour :
it: Ultima versione:
ja: 最新リリース：
pt: Último lançamento:
sv: Senaste version:

source: Uncaught Exception
de: Unbehandelter Fehler
es: Excepción no detectada:

source: Code analysis
de: KI Code Analyse
fr: Analyse du code

source: Coders:
de: Coder:in:
fr: Codeur·euse :

source: Memo
fr: Mémo
ja: メモ
sv: Anteckning

source: Coder selection
de: Auswahl Coder:in
fr: Sélection du codeur⋅euse

source: MEMO:
fr: MÉMO:
ja: メモ：

source: MEMO:
fr: MÉMO :
ja: メモ：
sv: ANTECKNING:

source: Codings
de: Codierungen:
fr: Codages

source: New coder name:
de: Neuer Name:
fr: Nouveau nom de codeur·euse :

source: Name already exists.
de: Dieser Name existiert bereits.
fr: Le nom existe déjà.

source: Open a project first.
de: Öffnen Sie zuerst ein Projekt.
fr: Ouvrez d'abord un projet.

source: No name selected.
de: Keine Name ausgewählt.
fr: Aucun nom sélectionné.

source: Merge "{}" into:
de: Code "{}" zusammenführen mit:
fr: Fusionner "{}" dans :

source: Coder name cannot be empty.
de: Der Name darf nicht leer sein.
fr: Le nom du codeur⋅euse ne peut pas être vide.

source: The new coder name already exists.
de: Dieser Name wird bereits verwendet.
fr: Le nom de codeur⋅euse existe déjà.

source: Memo:
fr: Mémo :
ja: メモ：
sv: Anteckning:

source: MEMO:
fr: MÉMO :

source: Memo:
fr: Mémo :
ja: メモ：
sv: Anteckning:

source: ANNOTATED
de: ANNOTIERT
fr: ANNOTÉ

source: Speaker coding
de: Sprecher:innen codieren
fr: Codage de l’intervenant⋅e

source: AI Interpretation
de: KI-Interpretation:
fr: Interprétation par IA

source: Error
fr: Erreur
it: Errore
ja: エラー
pt: Erro
sv: Fel

source: error
de: Fehler
fr: erreur
pt: erro

source: Memo:
fr: Mémo :
ja: メモ：

source: Code relations file exported to:
de: Code-Relationen Datei exportiert nach:
fr: Fichier de relations de code exporté vers :

source: asc]
fr: croiss]
ja: 昇順］
sv: stigande]

source: desc]
fr: décrois]
it: decr]
ja: 降順］
sv: fallande]

source: Coder name
de: Name Coder:in
fr: Nom du codeur⋅euse

source: visible
de: Anzeigen
ja: 表示
pt: visível
sv: synlig

source: Magenta
de: Cyan
ja: マゼンタ

source: Id
ja: 識別子

source: original
it: originale
ja: 独自

source: Audio
ja: 音響
pt: Áudio
sv: Ljud

source: Kappa:
ja: カッパ：

source: Total:
it: Totale:
ja: トータルだ：
sv: Totalt:

source: cyan
it: ciano
ja: シアン
pt: ciano

source: magenta
ja: マゼンタ

source: Cyan
it: Ciano
ja: シアン
pt: Ciano

source: Info:
ja: インフォメーション:
pt: Informação:

source: Directory (folder) paths / represents backslash
it: Percorsi di directory (cartelle) / rappresenta il backslash
ja: ディレクトリ（フォルダ）パス / はバックスラッシュを表す
sv: Sökvägar till kataloger (mappar) / representerar backslash

source: Directory (folder) paths / represents \
it: Percorsi directory (cartella) / rappresenta \
ja: ディレクトリ(フォルダ)パス / を表します。
sv: Katalogvägar / motsvarar \

source: Automatic coding in files:
it: Codifica automatica nei files:
ja: ファイルの自動コーディング：
sv: Automatisk kodning i filer:

source: . with text:
it: . con testo:
ja: テキスト付き：
sv: . med text:

source: Using Regex.
it: Utilizzo di Regex.
ja: 正規表現を使う
sv: Använda Regex.

source: You must select a {self.prompt_type} prompt.
sv: Du måste välja en {self.prompt_type} prompt.

source: Current coder:
it: Codificatore attuale:

source: Choose project directory
it: Selezionare una directory per il progetto

source: Select Twitter csv file
it: Selezionare il file csv di Twitter

source: Tweet file loaded. Please check via Manage files and Manage cases
it: File Tweet caricato. Controllare tramite Gestione file e Gestione casi.

source: Could not import file
it: Impossibile importare il file

source: Cannot use file
it: Impossibile utilizzare il file

source: Row error:
it: Errore linea:

source: Number of columns is inconsistent. May not be all quoted
it: Il numero di colonne non è coerente. Potrebbero non essere tutte citate

source: Missing header columns:
it: Colonne di intestazione mancanti:

source: Tweet field:
it: Campo Tweet:

source: User field:
it: Campo utente:

source: Importing twitter data
it: Importare i dati di Twitter

source: Select RIS references file
it: Selezionare il file dei riferimenti RIS

source: Code relations csv file exported to:
it: Codice relazioni csv file esportato in:

source: Csv file Export
it: Esporta file csv

source: Code relations stats csv file exported to:
it: File csv delle statistiche delle relazioni di codice esportato in:

source: Csv summary file Export
it: Esportazione del file di riepilogo Csv
