Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Select survey file
de: Umfragedatei auswählen
es: Seleccionar archivo de encuesta
fr: Sélectionnez le fichier d'enquête
it: Seleziona il file del sondaggio
ja: 調査ファイルの選択
pt: Selecione o arquivo da Survey
sv: Välj enkätfil

source: Survey not imported. Survey not a csv or xlsx file:
de: Umfrage nicht importiert. Die Umfrage ist keine csv- oder xlsx-Datei:
es: Encuesta no importada. La encuesta no es un archivo CSV o XLSX:
fr: Enquête non importée. L'enquête n'est pas un fichier csv ou xlsx :
it: Sondaggio non importato. Il sondaggio non è un file csv o un file xlsx:
ja: アンケートがインポートされません。アンケートが csv または xlsx ファイルでない：
pt: Survey não importada. Survey não é um arquivo csv ou xlsx:
sv: Enkät ej importerad. Enkäten är inte en csv- eller xlsx-fil:

source: A column delimiter has not been set.
de: Es wurde kein Spaltenbegrenzer gesetzt.
es: No se ha establecido un delimitador de columna.
fr: Un séparateur de colonne n'a pas été défini.
it: Una delimitazione di colonna non è stata impostata.
ja: 列の区切り文字が設定されていない。
pt: Um delimitador de coluna não foi definido.
sv: En kolumnavgränsare har inte angetts.

source: Survey not imported.
de: Umfrage nicht importiert.
es: Encuesta no importada.
fr: Enquête non chargée.
it: Sondaggio non importato.
ja: 調査はインポートされていない。
pt: Survey não importada.
sv: Enkät ej importerad.

source: Importing from:
de: Importieren aus:
es: Importando desde:
fr: Importer depuis :
it: Importare da:
ja: からインポートする：
pt: Importação de:
sv: Importerar från:

source: There are duplicated identifiers in the first column. File not imported
de: In der ersten Spalte befinden sich doppelte Bezeichner. Datei nicht importiert
es: Hay identificadores duplicados en la primera columna. Archivo no importado
fr: Identificateurs en double dans la première colonne. \p Fichier non importé
it: Ci sono identificatori duplicati nella prima colonna. File non importato
ja: 最初の列に重複した識別子があります。 ファイルがインポートされない
pt: Há identificadores duplicados na primeira coluna. Arquivo não importado
sv: Det finns dubbla identifierare i den första kolumnen. Filen importeras inte

source: Survey file:
de: Umfrage-Datei:
es: Archivo de encuesta:
fr: Fichier d'enquête :
pt: Arquivo de inquérito:

source: Fields:
de: Bereiche:
es: Campos:
fr: Champs :
pt: Campos:

source: Rows:
de: Reihen:
es: Filas:
fr: Lignes :
pt: Filas:

source: Attribute name error
de: Fehler des Attributnamens
es: Error de nombre de atributo
fr: Erreur de nom d'attribut
it: Errore nome attributo
ja: 属性名エラー
pt: Atributo de erro de nome
sv: Fel i attributnamn

source: Survey Not Imported. Attribute duplicate name error:
de: Umfrage nicht importiert. Fehler beim doppelten Attributnamen:
es: Encuesta no importada. Error de nombre duplicado de atributo:
fr: Enquête non importée. Erreur de nom d'attribut en double :
it: Sondaggio non importato. Errore nome attributo duplicato:
ja: アンケートがインポートされません。属性の重複名エラー
pt: Survey não importada. Erro de atributo duplicado:
sv: Enkät ej importerad. Fel: Dubblettnamn bland attribut:

source: Number of fields does not match header Possible wrong quote format
de: Anzahl der Felder stimmt nicht mit Header überein Möglicherweise falsches Zitatformat
es: El número de campos no coincide con la cabecera. Posible formato de cita equivocado
fr: Le nombre de champs ne correspond pas à l'en-tête Possibilité de format de citation erroné
it: Il numero di campi non corrisponde all'intestazione Possibile formato di preventivo errato
ja: フィールド数がヘッダと一致しない 引用符の形式が間違っている可能性がある
pt: O número de campos não corresponde ao cabeçalho Possível formato de citação errado
sv: Antalet fält matchar inte header, eventuellt felaktigt citeringsformat

source: Survey not loaded:
de: Umfrage nicht importiert:
es: Encuesta no cargada:
fr: Enquête non chargé :
it: Sondaggio non caricato:
ja: アンケートが読み込まれません：
pt: Survey não carregada:
sv: Enkät ej inläst:

source: Survey not loaded
de: Umfrage nicht importiert
es: Encuesta no cargada
fr: Enquête non chargée
it: Sondaggio non caricato
ja: アンケートが読み込まれません
pt: Survey não carregada
sv: Enkät ej inläst

source: Inserting cases:
de: Fälle einfügen:
es: Inserción de casos:
fr: Insertion de cas :
it: Inserimento di casi:
ja: ケースを挿入する：
pt: Inserindo casos:
sv: Lägger till fall:

source: Duplicate case names, either in the file, or with existing project cases
de: Doppelte Fallnamen, entweder in der Datei oder mit vorhandenen Fällen im Projekt
es: Nombres de casos duplicados, ya sea en el archivo o con casos de proyectos existentes.
fr: Noms de cas en double, soit dans le fichier, soit avec des cas de projet existants
it: Nomi di casi duplicati, sia nel file che nei casi di progetto esistenti.
ja: ファイル内または既存のプロジェクトケースとのケース名の重複
pt: Nomes de casos duplicados, seja no arquivo ou em casos de projetos existentes
sv: Dubbla case namn, antingen i filen eller bland befintliga case i projeketet

source: Duplicate case names warning
de: Warnung doppelter Fallname
es: Aviso de nombres de casos duplicados
fr: Avertissement : noms de cas en double
it: Avviso di nomi di casi duplicati
ja: ケース名の重複警告
pt: Aviso de nomes de casos duplicados
sv: Varning: Dubblettnamn för fall

source: Survey import warning:
de: Warnung Umfrageimport:
es: Aviso de importación de encuestas:
fr: Avertissement dans l'import de l'enquête :
it: Avviso di importazione dell'indagine:
ja: 調査の輸入に関する警告：
pt: Aviso de importação de Survey:
sv: Varning vid enkätimport:

source: Inserting attributes to cases:
de: Einfügen von Attributen in Fälle:
es: Inserción de atributos a los casos:
fr: Insertion d'attributs dans les cas :
it: Inserimento di attributi nei casi:
ja: ケースに属性を挿入する：
pt: Inserção de atributos aos casos:
sv: Lägger till attribut till fall:

source: Creating qualitative text file(s)
de: Erstellen einer qualitativen Textdatei(en)
es: Creación de archivos de texto cualitativos
fr: Création de fichier(s) texte(s) qualitatif(s)
it: Creazione di file di testo qualitativi
ja: 定性的テキストファイルの作成
pt: Criação de arquivo(s) de texto qualitativo
sv: Skapar kvalitativa textfiler

source: Survey imported
de: Umfrage importiert
es: Encuesta importada
fr: Enquête importée
it: Sondaggio importato
ja: 輸入調査
pt: Pesquisa importada
sv: Enkät importerad

source: Survey imported.
de: Umfrage importiert.
es: Encuesta importada.
fr: Enquête importée.
it: Sondaggio importato.
ja: 輸入調査
pt: Pesquisa importada.
sv: Enkät importerad.

source: Number of fields in row error.
de: Anzahl der Felder im Zeilenfehler.
es: Número de campos en el error de la fila.
fr: Nombre de champs dans l'erreur de ligne.
it: Numero di campi in errore di riga.
ja: 行エラーのフィールド数。
pt: Número de campos em linha de erro.
sv: Fel antal fält i rad.

source: Use another quote format OR another delimiter
de: Ein anderes Anführungszeichenformat ODER ein anderes Begrenzungszeichen verwenden
es: Utilizar otro formato de comillas u otro delimitador
fr: Utilisez un autre format de citation OU un autre délimiteur
it: Usa un altro formato di citazione O un altro delimitatore
ja: 別の引用書式を使うか、別の区切り文字を使う
pt: Usar outro formato de citação OU outro delimitador
sv: Använd ett annat citattecken eller en annan avgränsare

source: Change fieldname
de: Feldname ändern
es: Cambiar nombre de campo
fr: Changer le nom du champ
it: Cambia il nome
ja: フィールド名の変更
pt: Mudar o nome do campo
sv: Ãndra fältnamn

source: Change to Qualitative
de: Wechseln zu Qualitativ
es: Cambiar a cualitativo
fr: Changer en Qualitatif
it: Camia a Qualitativo
ja: 定性的に変更
pt: Mudança para Qualitativo
sv: Ãndra till kvalitativ

source: Change to Character
de: Wechseln zu Charakter
es: Cambiar a carácter
fr: Changer en texte
it: Cambia al Carattere
ja: キャラクターへの変更
pt: Mude para carátere
sv: Ãndra till tecken

source: Change field name
de: Feldnamen ändern
es: Cambiar nombre del campo
fr: Changer le nom du champ
it: Cambia il nome
ja: フィールド名の変更
pt: Mudar o nome do campo
sv: Ãndra fältnamn

source: New name:
de: Neuer Name:
es: Nuevo nombre:
fr: Nouveau nom :
it: Nuovo nome:
ja: 新しい名前だ：
pt: Novo nome:
sv: Nytt namn:

source: Name must contain only letters and numbers or '_' and must not start with a number
de: Der Name darf nur Buchstaben und Zahlen oder '_' enthalten und darf nicht mit einer Nummer beginnen
es: El nombre debe contener solo letras y números o '_' y no debe comenzar con un número
fr: Le nom doit contenir uniquement des lettres et des chiffres ou '_' et ne doit pas commencer par un chiffre
it: Il nome deve contere solo lettere e numeri oppure '_' e non deve iniziare con un numbero
ja: 名前はアルファベットと数字、または'_'のみで構成され、数字で始まってはならない。
pt: O nome deve conter apenas letras e números ou '_' e não deve começar com um número
sv: Namn får bara innehålla bokstäver eller '_' och får inte heller börja med en siffra

source: Field name invalid
de: Feldname ungültig
es: Nombre de campo no válido.
fr: Le nom du champ n'est pas valide
it: Nome del campo non valido
ja: フィールド名が無効
pt: Campo do Nome inválido
sv: Ogiltigt fältnamn

source: Already in use
de: Bereits in Benutzung
es: Ya en uso
fr: Déjà utilisé
it: Gia' in uso
ja: すでに使用中
pt: Já está em uso
sv: Används redan

source: Field name invalid.
de: Feldname ungültig.
es: Nombre de campo no válido.
fr: Nom de champ invalide.
it: Nome non valido.
ja: フィールド名が無効です。
pt: Campo do Nome inválido.
sv: Ogiltigt fältnamn.

source: Modified
de: Geändert
es: Modificado
fr: Modifié
it: Modificato
ja: 変形
pt: Modificado
sv: Ãndrad

source: Journal:
es: Diario:
it: Giornale:
ja: ジャーナル
pt: Diario:

source: Attribute added to journals:
de: Attribut zu Zeitschriften hinzugefügt:
es: Atributo añadido a los diarios:
fr: Attribut ajouté aux journaux :
pt: Atributo adicionado aos periódicos:

source: type
de: Typ
es: tipo
pt: tipo

source: Journals:
de: Zeitschriften:
es: Diarios:
fr: Journaux :
it: Giornali:
ja: 雑誌：
pt: Diarios:
sv: Journaler:

source: Ascending
de: Aufsteigend sortieren
es: Ascendente
fr: Trier par ordre croissant
ja: 上昇
sv: Stigande

source: Descending
de: Absteigend sortieren
es: Descendente
fr: Trier par ordre décroissant
ja: 下降
sv: Fallande

source: Show name like
de: Wert anzeigen wie
es: Mostrar nombres como
fr: Montrer des noms comme
ja: のような名前を表示します。
sv: Visa namn som liknar

source: Show this coder
de: Diese Codierer:in anzeigen
es: Mostrar este codificador
fr: Afficher ce codeur·euse
ja: このコーダーを表示する
sv: Visa denna kodare

source: Enter date
de: Darum eingeben
es: Introduce la fecha
fr: Entrez la date
ja: 日付を入力
sv: Ange datum

source: Show names like:
de: Werte anzeigen wie:
es: Mostrar nombres como:
fr: Montrer des noms comme :
ja: などの名前が表示される：
sv: Visa namn som liknar:

source: Collated journals exported as text file to:
de: Die gesammelten Journale werden als Textdatei exportiert:
es: Diarios recopilados exportados como archivo de texto en:
fr: Journaux classés exportés sous forme de fichier texte vers :
it: Riviste fascicolate esportate come file di testo in:
ja: 照合されたジャーナルをテキストファイルとしてエクスポート：
pt: Diarios agrupados exportados como arquivo de texto para:
sv: Sammanställda journaler exporterade till textfil:

source: Journals exported
de: Journale exportiert
es: Diarios exportados
fr: Journaux exportés
it: Riviste esportate
ja: エクスポートされたジャーナル
pt: Diarios exportados
sv: Journaler exporterade

source: New Journal
de: Neue Zeitschrift
es: Nuevo Diario
fr: Nouveau journal
it: Nuovo giornale
ja: 新しいジャーナル
pt: Diario Diario
sv: Ny journal

source: Journal name
de: Name der Zeitschrift
es: Nombre del diario
fr: Nom du journal
it: Nome del giornale
ja: 雑誌名
pt: Nome do Diario
sv: Journalnamn

source: Journal created:
de: Journal erstellt:
es: Diario creado:
fr: Journal créé :
it: Giornale creato:
ja: ジャーナルを作成した：
pt: Diario criado:
sv: Journal skapad:

source: Journal exported to:
de: Journal exportiert nach:
es: Diario exportado a:
fr: Journal exporté vers :
pt: Diário exportado para:

source: Journal export
es: Exportación de diario
fr: Exportation de journal
it: Esporta giornale
ja: ジャーナル輸出
pt: Exportação de Diarios
sv: Journalsexport

source: Journal deleted:
de: Journal gelöscht:
es: Diario eliminado:
fr: Journal supprimé :
it: Giornale cancellato:
ja: ジャーナルは削除された：
pt: Diario deletado:
sv: Journal raderad:

source: No name was entered
de: Es wurde kein Name eingegeben
es: No se ingresó ningún nombre
fr: Aucun nom n'a été entré
it: Nessun nome e' stato inserito
ja: 名前が入力されていない
pt: Nenhum nome foi digitado
sv: Inget namn angavs

source: Journal name in use
de: Journalname wird verwendet
es: Nombre de la diario en uso
fr: Nom du journal utilisé
it: Nome del giornale in uso
ja: 使用中のジャーナル名
pt: Nome do Diario em uso
sv: Journalnamn används redan

source: Warning - invalid characters
de: Warnung - ungültige Zeichen
es: Advertencia: caracteres no válidos
fr: Avertissement - caractères non valides
it: Attenzione - caratteri invalidi
ja: 警告 - 無効な文字
pt: Advertência - caracteres inválidos
sv: Varning â ogiltiga tecken

source: In the journal name use only: a-z, A-z 0-9 - space
de: Verwenden Sie im Journalnamen nur: a-z, A-z 0-9 - Leerzeichen
es: En el nombre del diario utiliza únicamente: a-z, A-z 0-9 - espacio
fr: Dans le nom du journal, utilisez uniquement: a-z, A-z 0-9 - espace
it: Nel nome del giornale usa solo: a-z, A-z 0-9 - spazio
ja: ジャーナル名には、a-z, A-z 0-9 - スペースのみを使用する。
pt: Use Apenas: a-z, A-z 0-9 - espaço, no nome do Diario
sv: Använd endast: a-z, A-Z, 0-9, mellanslag, bindestreck i journalnamnet

source: Journal name changed from:
de: Journalname geändert von:
es: El nombre del diario cambió de:
fr: Le nom du journal a été modifié :
it: Il nome del giornale è cambiato:
ja: 誌名変更
pt: Nome do Diario mudou de:
sv: Journalnamnet ändrades från:

source: Rows:
de: Reihen:
es: Filas:
fr: Lignes :
it: Righe:
ja: 列：
pt: Linhas:
sv: Rader:

source: Hidden columns:
de: Versteckte Spalten:
es: Columnas ocultas:
fr: Colonnes cachées :
it: Colonne nascoste:
ja: 隠れたコラム
pt: Colunas ocultas:
sv: Dolda kolumner:

source: No special settings
de: Keine besonderen Einstellungen
es: No hay ajustes especiales
fr: Pas de réglages particuliers
it: Nessuna impostazione speciale
ja: 特別な設定なし
pt: Sem definições especiais
sv: Inga speciella inställningar

source: No table display settings or rows or columns selected
de: Keine Tabellenanzeigeeinstellungen oder Zeilen oder Spalten ausgewählt
es: No hay ajustes de visualización de tabla ni filas o columnas seleccionadas
fr: Pas de paramètres d'affichage de tableau, ni de lignes ou de colonnes sélectionnées
it: Non sono state selezionate impostazioni di visualizzazione della tabella, né righe o colonne.
ja: テーブルの表示設定、行または列が選択されていない
pt: Não há definições de visualização de tabelas ou linhas ou colunas selecionadas
sv: Inga inställningar för tabellvisning eller rader eller kolumner valda

source: Save as:
de: Speichern unter:
es: Guardar como:
fr: Enregistrer sous :
it: Salva con nome:
ja: 名前を付けて保存
pt: Salvar como:
sv: Spara som:

source: Save Table Display
de: Tabellenanzeige speichern
es: Guardar visualización de tabla
fr: Sauvegarder l'affichage de la table
it: Salva la visualizzazione della tabella
ja: テーブル表示の保存
pt: Salvar exibição de tabela
sv: Spara bord Display

source: Table display exists
de: Tabellenanzeige existiert
es: La visualización de la tabla existe
fr: L'affichage du tableau existe
it: La visualizzazione della tabella esiste
ja: テーブル表示あり
pt: Existe exibição de tabela
sv: Tabellvisning finns

source: This table display setting already exists:
de: Diese Tabellenanzeige ist bereits vorhanden:
es: Esta configuración de visualización de tabla ya existe:
fr: Ce paramètre d'affichage de table existe déjà :
it: Questa impostazione di visualizzazione della tabella esiste già:
ja: このテーブル表示設定はすでに存在する：
pt: Esta configuração de exibição de tabela já existe:
sv: Den här inställningen för bordsvisning finns redan:

source: Nothing saved
de: Nichts gespeichert
es: Nada guardado
fr: Rien n'a été enregistré
it: Non è stato salvato nulla
ja: 何も救われない
pt: Nada salvo
sv: Inget sparat

source: No saved table displays
de: Keine gespeicherten Tabellenanzeigen
es: No se muestra ninguna tabla guardada
fr: Aucun tableau enregistré n'est affiché

source: Select table display
de: Tabellenanzeige auswählen
es: Seleccionar visualización de tabla
fr: Sélectionner l'affichage du tableau
it: Selezionare la visualizzazione della tabella
ja: テーブル表示の選択
pt: Selecionar a visualização da tabela
sv: Välj tabellvisning

source: Load table display settings
de: Einstellungen der Tabellenanzeige laden
es: Cargar los ajustes de visualización de la tabla
fr: Paramètres d'affichage du tableau de charge
it: Caricamento delle impostazioni di visualizzazione della tabella
ja: テーブル表示設定の読み込み
pt: Carregar definições de visualização da tabela
sv: Inställningar för visning av lastbord

source: Hidden column:
de: Versteckte Spalte:
es: Columna oculta:
fr: Colonne cachée :
it: Colonna nascosta:
ja: 隠しコラム：
pt: Coluna oculta:
sv: Dold kolumn:

source: Row settings:
de: Zeileneinstellungen:
es: Configuración de filas:
fr: Paramètres des rangs :
it: Impostazioni delle file:
ja: 列の設定：
pt: Definições de linha:
sv: Radinställningar:

source: Table column not present
de: Tabellenspalte nicht vorhanden
es: Columna de tabla no presente
fr: Colonne de tableau absente
it: Colonna della tabella non presente
ja: テーブルカラムが存在しない
pt: Coluna de tabela não presente
sv: Tabellkolumn inte närvarande

source: Delete table display
de: Tabellenanzeige löschen
es: Eliminar visualización de tabla
fr: Supprimer le tableau affiché

source: Deleted display
de: Anzeige gelöscht
es: Visualización eliminada
fr: Supprimer l'affichage

source: View
de: Siehe
es: Visualizar
fr: Voir
it: Guarda
ja: 表示
pt: Ver
sv: Visa

source: Pdf pages to images
de: Pdf-Seiten zu Bildern
es: Páginas PDF a imágenes
fr: Pages PDF en images
it: Pagine Pdf in immagini
ja: Pdfページから画像へ
pt: Páginas Pdf para imagens
sv: Pdf-sidor till bilder

source: File type order
de: Dateityp-Reihenfolge
es: Orden de tipo de archivo
fr: Ordre du type de fichier
it: Ordina per tipo di file
ja: ファイルタイプ順
pt: Ordenar tipo de arquivo
sv: Filtypordning

source: Assign case to file
de: Fall der Akte zuordnen
es: Asignar caso a archivo
fr: Affecter un cas à un autre
it: Assegnare il caso al fascicolo
ja: ケースをファイルに割り当てる
pt: Atribuir o caso ao arquivo
sv: Tilldela fall till fil

source: Hide values like
de: Werte ausblenden wie
es: Ocultar valores como
fr: Cacher des valeurs comme
ja: のような値を隠す。
sv: Dölj värden som liknar

source: Copy reference to clipboard. APA
de: Referenz in die Zwischenablage kopieren. APA
es: Copiar al portapapeles
fr: Copier la référence dans le presse-papier (APA)
ja: 参照をクリップボードにコピー APA
sv: Kopiera referens till urklipp. APA

source: Copy reference to clipboard. Vancouver
de: Referenz in die Zwischenablage kopieren. Vancouver
es: Copiar al portapapeles
fr: Copier la référence dans le presse-papier (Vancouver)
ja: 参照をクリップボードにコピー バンクーバー
sv: Kopiera referens till urklipp. Vancouver

source: Rename database entry
de: Datenbankeintrag umbenennen
es: Renombrar la entrada de la base de datos
fr: Renommer une entrée de la base de données
it: Rinomina la voce del database
ja: データベース・エントリ名の変更
pt: Renomear entrada na base de dados
sv: Byt namn på databaspost

source: Export
de: Exportieren
es: Exportación
fr: Exporter
it: Esporta
ja: 輸出
pt: Exportar
sv: Exportera

source: Move file to externally linked file
de: Datei in extern verlinkte Datei verschieben
es: Mover el archivo a un archivo vinculado externamente
fr: Déplacer le fichier vers un fichier relié extérieur
it: Spostare il file in un file collegato esternamente
ja: ファイルを外部リンクされたファイルに移動する
pt: Mover arquivo para arquivo vinculado externamente
sv: Flytta fil till externt länkad fil

source: Import linked file
de: Verlinkte Datei importieren
es: Importar archivo enlazado
fr: Importer un fichier relié
it: Importazione di file collegati
ja: リンクされたファイルのインポート
pt: Importar arquivo vinculado
sv: Importera länkad fil

source: Hide values like:
de: Werte ausblenden wie:
es: Mostrar valores como:
fr: Cacher des valeurs comme :
ja: などの値を隠す：
sv: Dölj värden som liknar:

source: Image loaded from pdf:
de: Bild aus pdf geladen:
es: Imagen cargada desde PDF:
fr: Image chargée à partir d'un PDF :
it: Immagine caricata dal pdf:
ja: pdfから読み込んだ画像：
pt: Imagem carregada do pdf:
sv: Bild inläst från pdf:

source: Delete files
de: Dateien löschen
es: Borrar archivos
fr: Supprimer des fichiers
it: Cancellare i file
ja: ファイルの削除
pt: Excluir arquivos
sv: Ta bort filer

source: Renamed database file entry:
de: Datenbankdateieintrag umbenannt:
es: Se ha cambiado el nombre de la entrada del archivo de la base de datos:
fr: Renommé l'entrée du fichier de la base de données :
it: Rinomina la voce del file del database:
ja: データベースファイルの項目名を変更：
pt: Entrada de arquivo renomeado na base de dados:
sv: Omdöpt databasfilpost:

source: Undo file rename
es: Deshacer el cambio de nombre de archivo
fr: Annuler le renommage d'un fichier
it: Annullamento della rinominazione dei file
ja: ファイル名変更の取り消し
pt: Desfazer renomear arquivo
sv: Ã ngra namnbyte av fil

source: Cannot undo
de: Kann nicht rückgängig gemacht werden
es: No se puede deshacer
fr: Impossible d'annuler
it: Non è possibile annullare
ja: 元に戻せない
pt: Não pode desfazer
sv: Kan inte ångra

source: Another file has this name
de: Eine andere Datei hat diesen Namen
es: Otro archivo tiene este nombre
fr: Un autre fichier porte le nom suivant
it: Un altro file ha questo nome
ja: 別のファイルは次のような名前である。
pt: Outro arquivo tem este nome
sv: En annan fil har det här namnet

source: Reversed renamed database file entry:
de: Umbenannter Datenbankdateieintrag rückgängig gemacht:
es: Anulada la entrada de archivo de base de datos renombrada:
fr: Inversion de l'entrée du fichier de base de données renommé :
it: Invertire la voce del file di database rinominato:
ja: リネームされたデータベースファイルのエントリを取り消した：
pt: Entrada de arquivo de banco de dados renomeado:
sv: Ã terställd namnändring av databasfilpost:

source: Bulk Rename of database file name entries
de: Massenweise Umbenennung von Einträgen in Datenbankdateien
es: Renombrado masivo de nombres de archivos en la base de datos
fr: Renommer l'entrée du fichier de la base de données
ja: データベースファイル名の一括変更
sv: Massändring av databasfilnamn

source: Renamed database file entry:
de: Datenbankdateieintrag umbenannt:
es: Entrada de archivo de la base de datos renombrada:
fr: Renommer l'entrée du fichier de la base de données :
pt: Entrada de arquivo de base de dados renomeada:

source: Export to
de: Exportieren nach
es: Exportar a
fr: Exporter vers
pt: Exportar para

source: Cannot export
de: Kann nicht exportieren
es: No se puede exportar
fr: Impossible d'exporter
it: Non può esportare
ja: 輸出できない
pt: Não é possível exportar
sv: Kan inte exportera

source: Cannot export as linked file
de: Kann nicht als verknüpfte Datei exportiert werden.
es: No se puede exportar como un archivo enlazado.
fr: Impossible d'exporter comme fichier relié
it: Impossibile esportare come file collegato
ja: リンクファイルとしてエクスポートできない
pt: Não é possível exportar como arquivo vinculado
sv: Kan inte exportera som länkad fil

source: File attributes exported to:
de: Dateiattribute, die exportiert werden sollen:
es: Atributos del archivo exportado a:
fr: Attributs du fichier exporté vers :
it: Attributi del file esportato in:
ja: エクスポート先のファイル属性：
pt: Atributos de arquivo exportados para:
sv: Filattribut exporterade till:

source: File Export
de: Datei exportieren
es: Exportación de archivos
fr: Exportation de fichiers
it: Esportazione di file
ja: ファイル・エクスポート
pt: Exportação de arquivos
sv: Filexport

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
pt: Data
sv: Datum

source: Transcript for:
de: Transkript für:
es: Transcripción para:
fr: Retranscription pour :
it: Trascrizione per:
ja: の謄本：
pt: Transcrição para:
sv: Transkription för:
