Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Similarly, if the PDF plain text has been edited in any way, this will affect coding stripes display.
de: Wenn der PDF-Klartext in irgendeiner Weise bearbeitet wurde, wirkt sich dies ebenfalls auf die Anzeige der Kodierstreifen aus.
es: Del mismo modo, si el texto sin formato del PDF ha sido editado de algún modo, esto afectará a la visualización de las bandas de codificación.
fr: De même, si le texte brut du PDF a été modifié de quelque manière que ce soit, cela affectera l'affichage des bandes de codage.
it: Allo stesso modo, se il testo normale del PDF è stato modificato in qualche modo, ciò influirà sulla visualizzazione delle strisce di codifica.
ja: 同様に、PDFプレーンテキストが何らかの方法で編集されている場合、これはコーディングストライプ表示に影響します。
pt: Da mesma forma, se o texto do PDF tiver sido editado de alguma forma, isso afetará a visualização das faixas de codificação.
sv: Om PDF-texten i klartext har redigerats på något sätt kommer detta också att påverka visningen av kodningsremsor.

source: Information
de: Informationen
es: Información
it: Informazioni
ja: インフォメーション
pt: Informações

source: Date:
de: Datum:
es: Fecha:
it: Data:
ja: 日付
pt: Data:
sv: Datum:

source: Characters:
de: Zeichen:
es: Caracteres:
fr: Caractères :
it: Caratteri:
ja: 登場人物
pt: Caracteres:
sv: Tecken:

source: Codings:
de: Kodierungen:
es: Codificaciones:
fr: Codifications :
pt: Codificações:

source: From:
de: Von:
es: De:
fr: De :
pt: De:

source: Attributes
de: Attribute
es: Atributos
fr: Attributs
it: Attributi
ja: 属性
pt: Atributos
sv: Attribut

source: Nothing found
de: Nichts gefunden
es: No se ha encontrado nada
fr: Rien n'a été trouvé
it: Non è stato trovato nulla
ja: 何も見つからない
pt: Nada foi encontrado
sv: Ingenting hittades

source: No matching files found
de: Keine passenden Dateien gefunden
es: No se han encontrado archivos coincidentes
fr: Aucun fichier correspondant n'a été trouvé
it: Non sono stati trovati file corrispondenti
ja: 一致するファイルが見つかりません
pt: Não foram encontrados arquivos correspondentes
sv: Inga matchande filer hittades

source: Automatic search 3 or more characters
de: Automatische Suche 3 oder mehr Zeichen
es: Búsqueda automática de 3 o más caracteres
fr: Recherche automatique 3 caractères ou plus
it: Ricerca automatica 3 o più caratteri
ja: 3文字以上の自動検索
pt: Pesquisa automática de 3 ou mais caracteres
sv: Automatisk sökning med 3 eller fler tecken

source: Automatic search 5 or more characters
de: Automatische Suche 5 oder mehr Zeichen
es: Búsqueda automática de 5 o más caracteres
fr: Recherche automatique 5 caractères ou plus
it: Ricerca automatica 5 o più caratteri
ja: 5文字以上の自動検索
pt: Pesquisa automática de 5 ou mais caracteres
sv: Automatisk sökning med 5 eller fler tecken

source: Press Enter to search
de: Drücken Sie Enter zum Suchen
es: Pulse Enter para buscar
fr: Appuyez sur la touche Enter pour rechercher
it: Premi Invio per cercare
ja: Enterキーを押して検索
pt: Pressione Enter para pesquisar
sv: Tryck Enter för att söka

source: PDF objects
de: PDF-Objekte
es: Objetos PDF
fr: Objet PDF
ja: PDFオブジェクト
sv: PDF-objekt

source: Unmark (U)
de: Markierung aufheben (U)
es: Desmarcar código (U)
fr: Désurligner (U)
ja: アンマーク（U）
sv: Avmarkera (U)

source: Memo coded text (M)
de: Memo-Codierter Text (M)
es: Añadir Memo a texto codificado (M)
fr: Texte codé pour mémoire (M)
it: Testo codificato in memoria (M)
ja: メモコード付きテキスト（M）
pt: Texto codificado por memo (M)
sv: Anteckna kodad text (M)

source: Change code position key presses
de: Code-Position ändern
es: Cambiar la posición del código
fr: Modifier
ja: コードポジション変更キー押下
sv: Ãndra knapptryckningar för kodposition

source: Add important mark (I)
de: Markiere als wichtig (I)
es: Añadir marca importante (I)
fr: Ajouter une marque importante (I)
it: Aggiungere un segno importante (I)
ja: 重要マーク（I）を追加
pt: Adicionar marca de importante (I)
sv: Lägg till viktig markering (I)

source: Remove important mark
de: Wichtig-Markierung entfernen
es: Eliminar la marca importante
fr: Enlever la marque importante
it: Rimuovere il marchio importante
ja: 重要なマークを取り除く
pt: Remover marca de importante
sv: Ta bort viktig markering

source: Change code
de: Code ändern
es: Cambiar el código
fr: Changer le code
it: Modifica del codice
ja: コード変更
pt: Alterar código
sv: Ãndra kod

source: Mark (Q)
de: Markierung (Q)
es: Marcar con código seleccionado (Q)
fr: Surligner (Q)
it: Marchio (Q)
ja: マーク（Q）
pt: Marcar (Q)
sv: Markera (Q)

source: Mark with recent code (R)
de: Markierung mit aktuellem Code (R)
es: Marcar con código reciente (R)
fr: Surligner avec un code récent (R)
it: Marca con codice recente (R)
ja: 最近のコードでマーク (R)
pt: Marcar com código recente (R)
sv: Markera med senaste kod (R)

source: Annotate (A)
de: Annotieren (A)
es: Anotar (A)
fr: Annoter (A)
it: Annotare (A)
ja: 注釈 (A)
pt: Anotar (A)
sv: Anteckna (A)

source: Copy to clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papier
it: Copia nella clipboard
ja: クリップボードにコピー
pt: Cópiar para prancheta
sv: Kopiera till urklipp

source: Mark with new code
de: Markierung mit neuem Code
es: Marcar con el nuevo código
fr: Surligner avec un nouveau code
it: Contrassegnare con il nuovo codice
ja: 新しいコードでマーク
pt: Marcar com novo código
sv: Markera med ny kod

source: in vivo code (V)
es: Código in-vivo (V)
fr: code in vivo (V)
it: codice in vivo (V)
ja: 生体内コード (V)
pt: código in vivo (V)
sv: in vivo-kod (V)

source: Edit annotation
de: Bemerkung bearbeiten
es: Editar anotación
fr: Modifier l'annotation
it: Modifica annotazione
ja: 注釈の編集
pt: Editar anotação
sv: Redigera anteckning

source: Show control panel (H)
de: Bedienfeld anzeigen (H)
es: Mostrar panel de control (H)
fr: Afficher le panneau de contrôle (H)
it: Mostra pannello di controllo (H)
ja: コントロールパネルを表示 (H)
pt: Mostrar painel de controle (H)
sv: Visa kontrollpanel (H)

source: Hide control panel (H)
de: Bedienfeld ausblenden (H)
es: Ocultar panel de control (H)
fr: Masquer le panneau de contrôle (H)
it: Nascondere il pannello di controllo (H)
ja: コントロールパネルを隠す (H)
pt: Ocultar painel de controle (H)
sv: Dölj kontrollpanel (H)

source: Select replacement code
de: Ersatzcode auswählen
es: Seleccionar código de reemplazo
fr: Sélectionnez le code de remplacement
it: Selezionare il codice di sostituzione
ja: 交換コードを選択
pt: Selecione o código de substituição
sv: Välj ersättningskod

source: Select code to memo
de: Code für Memo auswählen
es: Seleccionar el código para el Memo
fr: Sélectionnez le code pour le mémo
it: Selezionare il codice per il memo
ja: メモするコードを選択
pt: Selecione o código para memo
sv: Välj kod för anteckning

source: Memo for Coded text:
de: Memo für codierten Text:
es: Memo para el texto codificado:
fr: Mémo pour le texte codé :
it: Memo per testo codificato:
ja: コード付きテキストのメモ：
pt: Memo para texto codificado:
sv: Anteckning för kodad text:

source: Change start position (extend SHIFT LEFT/ shrink ALT RIGHT) Change end position (extend SHIFT RIGHT/ shrink ALT LEFT)
de: Startposition ändern (SHIFT LINKS erweitern/ ALT RECHTS verkleinern) Endposition ändern (SHIFT RECHTS erweitern/ ALT LINKS verkleinern)
es: Cambiar posición inicial (extender MAYUS IZQUIERDA/reducir ALT DERECHA) Cambiar posición final (extender MAYUS DERECHA/reducir ALT IZQUIERDA)
fr: Modifier la position de départ (agrandir MAJ GAUCHE/réduire ALT DROITE) Modifier la position finale (agrandir MAJ DROITE/réduire ALT GAUCHE)
it: Cambiare la posizione iniziale (estendere MAIUSC SINISTRA/ restringere ALT DESTRA) Cambiare la posizione finale (estendere MAIUSC DESTRA/ restringere ALT SINISTRA)
ja: 開始位置の変更（SHIFT LEFTを伸ばす/ALT RIGHTを縮める） 終了位置の変更（SHIFT RIGHTを伸ばす／ALT LEFTを縮める）
pt: Alterar a posição inicial (estender SHIFT LEFT/ diminuir ALT RIGHT) Alterar a posição final (estender SHIFT RIGHT/ diminuir ALT LEFT)
sv: Ändra startposition (utöka SHIFT VÄNSTER/ minska ALT HÖGER) Ändra slutposition (utöka SHIFT HÖGER/ minska ALT VÄNSTER)

source: Use key presses
de: Tasten verwenden
es: Utilizar pulsaciones de teclas
fr: Utiliser les touches
it: Utilizzare la pressione dei tasti
ja: キーを押す
pt: Usar teclas pressionadas
sv: Använd knapptryckningar

source: Add new code to category
de: Neuen Code zur Kategorie hinzufügen
es: Añadir nuevo código a la categoría
fr: Ajouter un nouveau code à la catégorie
it: Aggiungere un nuovo codice alla categoria
ja: カテゴリーに新しいコードを追加
pt: Adicionar novo código à categoria
sv: Lägg till ny kod till kategori

source: Add a new category to category
de: Eine neue Kategorie hinzufügen
es: Añadir una nueva categoría a la categoría
fr: Ajouter une nouvelle catégorie à la catégorie
it: Aggiungere una nuova categoria alla categoria
ja: カテゴリーに新しいカテゴリーを追加する
pt: Adicionar uma nova categoria à categoria
sv: Lägg till ny kategori i kategori

source: Add a new code
de: Neuen Code hinzufügen
es: Agregar un nuevo código
fr: Ajouter un nouveau code
it: Aggiungi un nuovo codice
ja: 新しいコードを追加する
pt: Acrescentar um novo código
sv: Lägg till ny kod

source: Add a new category
de: Neue Kategorie hinzufügen
es: Agregar una nueva categoría
fr: Ajouter une nouvelle catégorie
it: Aggiungi una nuova categoria
ja: 新しいカテゴリーを追加する
pt: Adicionar uma nova categoria
sv: Lägg till en ny kategori

source: View or edit memo
de: Memo anzeigen oder bearbeiten
es: Ver o editar Memo
fr: Afficher ou modifier un mémo
it: Guarda o modifica memo
ja: メモの閲覧・編集
pt: Ver ou editar memo
sv: Visa eller redigera anteckning

source: Delete
de: Löschen
es: Eliminar
fr: Effacer
it: Elimina
ja: 削除
pt: Excluir
sv: Ta bort

source: Change code color
de: Codefarbe ändern
es: Cambiar color del código
fr: Changer la couleur du code
it: Cambia il colore del codice
ja: コードカラーの変更
pt: Mudar a cor do código
sv: Ãndra kodfärg

source: Show coded files
de: Codierte Dateien anzeigen
es: Mostrar archivos codificados
fr: Afficher les fichiers codés
it: Mostra file codificati
ja: コード化されたファイルの表示
pt: Mostrar arquivos codificados
sv: Visa kodade filer

source: Move code to
de: Code verschieben nach
es: Mover el código a
fr: Déplacer le code vers
it: Spostare il codice a
ja: コードを以下に移動する。
pt: Mover código para
sv: Flytta kod till

source: Show codes like
de: Zeige Codes wie
es: Mostrar códigos como
fr: Afficher des codes comme
it: Mostra i codici come
ja: などのコードを表示する。
pt: Mostrar códigos como
sv: Visa koder som liknar

source: Show codes of colour
de: Farbcodes anzeigen
es: Mostrar códigos con color asignado
fr: Afficher les codes de couleur
it: Mostra i codici colore
ja: カラーコードを表示
pt: Mostrar códigos de cor
sv: Visa koder med färg

source: Sort ascending
de: Aufsteigend sortieren
es: Orden ascendente
fr: Trier par ordre croissant
it: Riordina in ordine ascendente
ja: 昇順ソート
pt: Ordenação ascendente
sv: Sortera stigande

source: Sort descending
de: Absteigend sortieren
es: Orden descendente
fr: Trier par ordre décroissant
it: Riordina in ordine decrescente
ja: 降順ソート
pt: Ordenação decrescente
sv: Sortera fallande

source: Sort category then code ascending
de: Kategorie und dann Code aufsteigend sortieren
es: Ordenar por categoría y código (ascendente)
fr: Trier la catégorie puis le code par ordre croissant
it: Ordinare la categoria e il codice in modo ascendente
ja: カテゴリー、コードを昇順に並べる
pt: Ordenar a categoria e o código de forma ascendente
sv: Sortera kategori och sedan kod stigande

source: Select blank or category
de: Leerzeichen oder Kategorie auswählen
es: Selecciona espacio en blanco o categoría
fr: Sélectionnez un blanc ou une catégorie
it: Selezionare il vuoto o la categoria
ja: 空白またはカテゴリーを選択
pt: Selecione 'em branco' ou categoria
sv: Välj tom eller kategori

source: Showing important codings
de: Wichtige Kodierungen anzeigen
es: Mostrar codificaciones importantes
fr: Affichage des codages importants
it: Mostrare le codifiche importanti
ja: 重要なコーディングの表示
pt: Mostrando codificações importantes
sv: Visar viktiga kodningar

source: Show codings flagged important
de: Als wichtig markierte Codierungen anzeigen
es: Mostrar codificaciones marcadas como importantes
fr: Afficher les codages marqués comme importants
it: Mostra i codici segnalati come importanti
ja: 重要なフラグを付けたコーディングを表示する
pt: Mostrar codificações assinaladas como importantes
sv: Visa kodningar markerade som viktiga

source: Show some codes
de: Einige Codes anzeigen
es: Muestra algunos códigos
fr: Afficher quelques codes
it: Mostra alcuni codici
ja: コードを表示する
pt: Mostrar alguns códigos
sv: Visa vissa koder

source: Show codes containing the text. (Blank for all)
de: Codes anzeigen, die den Text enthalten. (Leerzeichen für alle)
es: Mostrar los códigos que contienen el texto. (En blanco para todos)
fr: Afficher les codes contenant le texte. (vide pour tous)
it: Mostra i codici contenenti il testo. (Vuoto per tutti)
ja: テキストを含むコードを表示する。(すべて空白)
pt: Mostrar códigos contendo o texto. (Em branco para todos)
sv: Visa koder som innehåller text. (Tomt visar alla)

source: Select code colors
de: Codefarben auswählen
es: Seleccionar el color del código
fr: Sélectionner les couleurs du code
it: Selezionare i colori del codice
ja: コードカラーを選択
pt: Selecionar cores de código
sv: Välj kodfärger

source: CODE:
es: CÓDIGO:
pt: CÓDIGO:

source: EXAMPLES:
de: BEISPIELE:
es: EJEMPLOS:
fr: EXEMPLES :
pt: EXEMPLOS:

source: Search for code
de: Suche nach Code
es: Buscar código
fr: Recherche de code
it: Ricerca del codice
ja: コード検索
pt: Procurar código
sv: Sök efter kod

source: Find and select first code that matches text.
de: Suchen und markieren Sie den ersten Code, der mit dem Text übereinstimmt.
es: Buscar y seleccionar el primer código que coincida con el texto.
fr: Rechercher et sélectionner le premier code qui correspond au texte.
it: Trova e seleziona il primo codice che corrisponde al testo.
ja: テキストにマッチする最初のコードを見つけて選択する。
pt: Procurar e selecionar o primeiro código que corresponde ao texto.
sv: Hitta och välj den första koden som matchar texten.

source: Enter text to match all or partial code:
de: Geben Sie den Text ein, um den Code ganz oder teilweise abzugleichen:
es: Introduzca el texto para hacer coincidir todo o parte del código:
fr: Saisir le texte pour faire correspondre tout ou partie du code :
it: Immettere il testo per abbinare tutto o parte del codice:
ja: テキストを入力して、すべてのコードまたは一部のコードに一致させます：
pt: Introduzir texto para corresponder ao código total ou parcial:
sv: Ange text för att matcha hela eller delar av koden:

source: Match not found
de: Treffer nicht gefunden
es: Coincidencia no encontrada
fr: Correspondance non trouvée
it: Partita non trovata
ja: マッチが見つからない
pt: Correspondência não encontrada
sv: Matchningen hittades inte

source: No code with matching text found.
de: Kein Code mit passendem Text gefunden.
es: No se ha encontrado ningún código con texto coincidente.
fr: Aucun code avec le texte correspondant n'a été trouvé.
it: Non è stato trovato alcun codice con testo corrispondente.
ja: 一致するテキストを含むコードが見つかりません。
pt: Não foi encontrado nenhum código com texto correspondente.
sv: Ingen kod med matchande text hittades.

source: Select code
de: Code auswählen
es: Selecciona el código
fr: Sélectionnez le code
it: Seleziona codice
ja: コードを選択
pt: Selecione o código
sv: Välj kod

source: Text position
de: Position
es: Posición del texto
fr: Position du texte
ja: テキスト位置

source: Character position:
de: Zeichenposition:
es: Posición del carácter:
fr: Position du caractère :
ja: キャラクターのポジション
sv: Teckenposition:

source: PDF Image exported
de: PDF Bild exportiert
es: Imagen PDF exportada
fr: Image PDF exporté
ja: 書き出されたPDF画像
sv: PDF-bild exporterad

source: Merge code:
de: Code zusammenführen:
es: Fusionar código:
fr: Fusionner le code :
it: Aggiungi codice:
ja: マージコード：
pt: Fundir código:
sv: Slå ihop kod:

source: into code:
de: in den Code:
es: en código:
fr: dans le code :
it: nel codice:
ja: をコードに変換する：
pt: em código:
sv: till kod:

source: Merge codes
de: Codes zusammenführen
es: Fusionar códigos
fr: Fusionner les codes
it: Unisci codici
ja: マージコード
pt: Fundir códigos
sv: Slå ihop koder

source: Add new code
de: Neuen Code hinzufügen
es: Agregar nuevo código
fr: Ajouter un nouveau code
it: Aggiungi un nuovo codice
ja: 新しいコードを追加する
pt: Adicionar novo código
sv: Lägg till ny kod

source: Code name
es: Nombre del código
fr: Nom du code
it: Nome del codice
ja: コードネーム
pt: Nome de código
sv: Kodnamn

source: New code:
de: Neuen Code:
es: Nuevo código
fr: Nouveau code :
it: Nuovo codice:
ja: 新しいコード：
pt: Novo código:
sv: Ny kod:

source: New category:
de: Neue Kategorie:
es: Nueva categoría:
fr: Nouvelle catégorie :
it: Nuova categoria:
ja: 新しいカテゴリー：
pt: Nova categoria:
sv: Ny kategori:

source: Code:
es: Código:
it: Codice:
ja: コード:
pt: Código:
sv: Kod:

source: Code deleted:
de: Code gelöscht:
es: Código eliminado:
fr: Code supprimé :
it: Codice eliminato:
ja: コードが削除された：
pt: Código excluido:
sv: Kod raderad:

source: Category:
de: Kategorie
es: Categoría:
fr: Catégorie :
it: Categoria:
ja: カテゴリー
pt: Categoria:
sv: Kategori:

source: Category deleted:
de: Kategorie gelöscht:
es: Categoría eliminada:
fr: Catégorie supprimée :
it: Categoria eliminata:
ja: カテゴリー削除
pt: Categoria excluída:
sv: Kategori raderad:

source: Memo for Code:
de: Memo für Code:
es: Memo para el código:
fr: Mémo de Code :
it: Memo per il Codice:
ja: コードメモ:
pt: Memo para o Código:
sv: Anteckning för kod:

source: Memo for code:
de: Memo für Code:
es: Memo para el código:
fr: Mémo de code :
it: Memo per il codice:
ja: コードメモ:
pt: Memo para o código:
sv: Anteckning för kod:

source: Memo for Category:
de: Memo für Kategorie:
es: Memo para la categoría:
fr: Mémo de Catégorie :
it: Memo per la Categoria:
ja: カテゴリー別メモ：
pt: Memo para Categoria:
sv: Anteckning för kategori:

source: Memo for category:
de: Memo für Kategorie:
es: Memo para la categoría:
fr: Mémo de catégorie :
it: Memo per la categoria:
ja: カテゴリー別メモ：
pt: Memo para categoria:
sv: Anteckning för kategori:

source: Rename code
de: Code umbenennen
es: Renombrar código
fr: Renommer le code
it: Rinomina codice
ja: リネームコード
pt: Renomear código
sv: Byt namn på kod

source: New code name:
de: Neuen Code Name:
es: Nuevo nombre del código:
fr: Nouveau nom de code :
it: Nuovo nome del codice:
ja: 新しいコードネーム：
pt: Novo nome de código:
sv: Nytt kodnamn:

source: Name in use
de: Name in Verwendung
es: Nombre en uso
fr: Nom utilisé
it: Nome in uso
ja: 使用中の名称
pt: Nome em uso
sv: Namnet används

source: is already in use, choose another name.
de: bereits verwendet wird, wählen Sie einen anderen Namen.
es: ya está en uso, elija otro nombre.
fr: est déjà utilisé, choisissez un autre nom.
it: è già usato, scegliere un altro nome.
ja: がすでに使用されている場合は、別の名前を選んでください。
pt: já está em uso, escolha outro nome.
sv: används redan, välj ett annat namn.

source: Code renamed:
de: Code umbenannt:
es: Código renombrado:
fr: Code renommé :
pt: Código renomeado:

source: Rename category
de: Kategorie umbenennen
es: Renombrar categoría
fr: Renommer la catégorie
it: Rinomina categoria
ja: カテゴリー名の変更
pt: Renomear categoria
sv: Byt namn på kategori

source: New category name:
de: Neuer Kategoriename:
es: Nuevo nombre de categoría:
fr: Nouveau nom de la catégorie :
it: Nuovo nome categoria:
ja: 新しいカテゴリー名：
pt: Novo nome de categoria:
sv: Nytt kategorinamn:

source: This code name is already in use.
de: Dieser Codename wird bereits verwendet.
es: Este nombre de código ya está en uso.
fr: Ce nom de code est déjà utilisé.
it: Questo nome per il codice è gia in uso.
ja: このコードネームはすでに使用されている。
pt: Este nome de código já está em uso.
sv: Det här kodnamnet används redan.

source: Duplicate code name
de: Doppelter Codename
es: Nombre de código duplicado
fr: Dupliquer le nom de code
it: Nome del codice duplicato
ja: コード名の重複
pt: Duplicar o nome de código
sv: Dubblett av kodnamn

source: Category renamed:
de: Kategorie umbenannt:
es: Categoría renombrada:
fr: Catégorie renommée :
pt: Categoria renomeada:

source: Open memo
de: Memo öffnen
es: Abrir Memo
fr: Mémo ouvert
it: Memo aperto
ja: オープンメモ
pt: Abrir memo
sv: Ãppna anteckning

source: View original text file
de: Originaltextdatei anzeigen
es: Ver el archivo de texto original
fr: Voir le fichier texte original
ja: 元のテキストファイルを見る
sv: Visa originaltextfil

source: Next file
de: Nächste Datei
es: Siguiente archivo
fr: Fichier suivant
it: Prossimo file
ja: 次のファイル
pt: Próximo arquivo
sv: Nästa fil

source: File with latest coding
de: Datei mit der neuesten Kodierung
es: Archivo con la última codificación
fr: Fichier avec le dernier codage
it: File con l'ultima codifica
ja: 最新のコーディングファイル
pt: Arquivo com a última codificação
sv: Fil med senaste kodning

source: Show files like
de: Dateien anzeigen wie
es: Mostrar archivos como
fr: Afficher les fichiers tels que
it: Mostra i file come
ja: のようなファイルを表示する。
pt: Mostrar arquivos como
sv: Visa filer som liknar

source: Show files by attributes
de: Dateien nach Attributen anzeigen
es: Mostrar archivos por atributos
fr: Afficher les fichiers par attributs
it: Mostra i file per attributi
ja: 属性でファイルを表示する
pt: Mostrar arquivos por atributos
sv: Visa filer efter attribut

source: Show case files
de: Falldateien anzeigen
es: Mostrar archivos del caso
fr: Montrer les dossiers
it: Mostra i file dei casi
ja: ケースファイルの表示
pt: Mostrar arquivos de casos
sv: Visa fallfiler

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordinare
ja: 選別
pt: Organizar
sv: Sortera

source: Sort by name ascending
de: Name aufsteigend sortieren
es: Ordenar por nombre (ascendente)
fr: Trier par nom croissant

source: Sort by name descending
de: Name absteigend sortieren
es: Ordenar por nombre (descendente)
fr: Trier par nom décroissant

source: Sort by case ascending
de: Fall aufsteigend sortieren
es: Ordenar por caso (ascendente)
fr: Trier par cas croissant

source: Sort by case descending
de: Fall absteigend sortieren
es: Ordenar por caso (descendente)
fr: Trier par cas décroissant

source: Sort by date ascending
de: Datum aufsteigend sortieren
es: Ordenar por fecha (ascendente)
fr: Trier par date croissante

source: Sort by date descending
de: Datum absteigend sortieren
es: Ordenar por fecha (descendente)
fr: Trier par date décroissante

source: Show all files
de: Alle Dateien anzeigen
es: Mostrar todos los archivos
fr: Afficher tous les fichiers
it: Mostra tutti i file
ja: すべてのファイルを表示する
pt: Mostrar todos os arquivos
sv: Visa alla filer

source: Select case
de: Fall auswählen
es: Selecciona un caso
fr: Sélectionner un cas
it: Seleziona il caso
ja: ケースを選択
pt: Selecione o caso
sv: Välj fall

source: Show files containing the text. (Blank for all)
de: Dateien anzeigen, die den Text enthalten. (Leer für alle)
es: Mostrar los archivos que contienen el texto. (En blanco para todos)
fr: Afficher les fichiers contenant le texte. (vide pour tous)
it: Mostra i file contenenti il testo. (Vuoto per tutti)
ja: テキストを含むファイルを表示します。(すべて空白)
pt: Mostrar arquivos contendo o texto. (Em branco para todos)
sv: Visa filer som innehåller texten. (Tomt visar alla)

source: Memo for file:
de: Memo für die Datei:
es: Memo para el archivo:
fr: Mémo pour fichier :
it: Memo per il file:
ja: ファイル用メモ：
pt: Memo para arquivo:
sv: Anteckning för fil:

source: Code text:
es: Texto del código:
fr: Texte du code :
it: Codice testo:
ja: コード・テキスト
pt: Código de texto:
sv: Kodtext:

source: Pages:
de: Seiten:
es: Páginas:
it: Pagine:
ja: ページ：
pt: Páginas:
sv: Sidor:

source: Parsing the PDF text.
de: PDF-Text parsen.
es: Analizando el texto del PDF.
fr: Parser le fichier PDF.
ja: PDFテキストを解析する。
sv: Tolkar PDF-texten.
