Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Also alll memos
de: Auch alle Memos
es: También todos los Memos
fr: Aussi tous les mémos
it: Anche tutti i memo
ja: すべてのメモ
pt: Também todos os memos
sv: Ãven alla anteckningar

source: FILE MEMO:
de: DATEI MEMO:
es: MEMO DE ARCHIVO:
fr: MÉMO FICHIER :
pt: MEMO DE ARQUIVO:

source: CASE MEMO:
es: MEMO DEL CASO:
fr: MÉMO CAS :
pt: MEMO DE CASO:

source: CODE:
es: CÓDIGO:
it: CODICE:
ja: コード:
pt: CÓDIGO:
sv: KOD:

source: COLOUR:
de: FARBE:
es: COLOR:
fr: COULEUR :
it: COLORE:
ja: カラー
pt: COR:
sv: FÃRG:

source: CREATED BY:
de: GESCHAFFEN VON:
es: CREADO POR:
fr: CRÉÉ PAR :
it: CREATO DA:
ja: を作成した。
pt: CRIADO POR:
sv: SKAPAD AV:

source: CODERS:
de: CODER:INNEN:
es: CODIFICADORES:
fr: CODEURS :
it: CODICI:
ja: コーダーズ
pt: CÓDIGOS:
sv: KODARE:

source: FILES:
de: DATEIEN:
es: ARCHIVOS:
fr: FICHIERS :
ja: ファイル：
pt: ARQUIVOS:
sv: FILER:

source: Report code summary. Code_text, code_image or code_av had a coding to a deleted file
de: Bericht Codezusammenfassung. Code_text, code_image oder code_av hatte eine Kodierung auf eine gelöschte Datei
es: Informe de resumen de códigos. Code_text, code_image o code_av tenían una codificación en un archivo eliminado
fr: Résumé du code du rapport. Code_text, code_image ou code_av avait un codage vers un fichier supprimé
it: Riporta il riepilogo del codice. Code_text, code_image o code_av avevano una codifica per un file cancellato
ja: レポートコードの要約。code_text、code_image、またはcode_avに削除されたファイルへのコーディングがありました。
pt: Resumo do relatório do código. Code_text, code_image ou code_av tinham uma codificação para um arquivo excluido
sv: Kodöversikt (rapport): code_text, code_image eller code_av pekade på en borttagen fil

source: TEXT CODINGS:
de: TEXT-KODIERUNGEN:
es: CODIFICACIONES DE TEXTO:
fr: CODAGES DE TEXTE :
it: CODIFICHE DEL TESTO:
ja: テキストコード：
pt: CÓDIGOS DE TEXTO:
sv: TEXTKODNINGAR:

source: Total characters:
de: Zeichen insgesamt:
es: Total de caracteres:
fr: Total des caractères :
it: Caratteri totali:
ja: 総文字数：
pt: Total de caracteres:
sv: Totalt antal tecken:

source: Average characters:
de: Durchschnittliche Zeichen:
es: Promedio de caracteres:
fr: Caractères moyens :
it: Caratteri medi:
ja: 平均的なキャラクター：
pt: Média de Caracteres:
sv: Genomsnittligt antal tecken:

source: Word calculations: Words use alphabet characters and include the apostrophe. All other characters are word separators. Excludes English stopwords
de: Wortberechnungen: Die Wörter bestehen aus Buchstaben des Alphabets und enthalten das Apostroph. Alle anderen Zeichen sind Worttrenner. Ausgeschlossen sind englische Stoppwörter
es: Cálculo de palabras: Las palabras utilizan caracteres del alfabeto e incluyen el apóstrofo. Todos los demás caracteres son separadores de palabras. Excluye las palabras vacías inglesas
fr: Calculs de mots : les mots utilisent les caractères de l'alphabet et l'apostrophe. Tous les autres caractères sont des séparateurs de mots. Exclut les mots vides en anglais
it: Calcolo delle parole: Le parole utilizzano i caratteri dell'alfabeto e includono l'apostrofo. Tutti gli altri caratteri sono separatori di parole. Esclude le stopword inglesi
ja: 単語の計算： 単語はアルファベットを使用し、アポストロフィを含む。その他の文字は単語の区切り文字です。英語のストップワードを除く
pt: Cálculos de palavras: As palavras utilizam caracteres do alfabeto e incluem o apóstrofo. Todos os outros caracteres são separadores de palavras. Exclui stopwords inglesas
sv: Beräkningar av ord: Ord består av alfabetets tecken och apostrofen ingår. Alla andra tecken är ordseparatorer. Exkluderar engelska stoppord

source: Words:
de: Worte:
es: Palabras:
fr: Mots :
it: Parole:
ja: 言葉だ：
pt: Palavras:
sv: Ord:

source: Unique words:
de: Einzigartige Worte:
es: Palabras únicas:
fr: Des mots uniques :
it: Parole uniche:
ja: ユニークな言葉だ：
pt: Palavras únicas:
sv: Unika ord:

source: Top 100 words
de: Top 100 Wörter
es: Las 100 mejores palabras
fr: Les 100 premiers mots
it: Top 100 parole
ja: トップ100ワード
pt: Top 100 palavras
sv: Topp 100 ord

source: IMAGE CODINGS:
de: BILD-KODIERUNGEN:
es: CODIFICACIONES DE IMÁGENES:
fr: CODAGES D'IMAGES :
it: CODIFICHE DELLE IMMAGINI:
ja: 画像コーディング：
pt: CÓDIGOS DE IMAGENS:
sv: BILDKODNINGAR:

source: Image:
de: Bild:
es: Imagen:
it: Immagine:
ja: イメージだ：
pt: Imagem:
sv: Bild:

source: Count:
de: Anzahl:
es: Conteo:
fr: Compte :
it: Conta:
ja: カウント:
pt: Contar:
sv: Antal:

source: Average coded area:
de: Durchschnittlich codierter Bereich:
es: Promedio de área codificada:
fr: Zone codée moyenne :
it: Area media codificata:
ja: 平均的なコード化された面積：
pt: Área média codificada:
sv: Genomsnittligt kodat område:

source: pixels
de: Pixel
es: píxeles
ja: 画素
sv: pixlar

source: Average area of image:
de: Durchschnittliche Fläche des Bildes:
es: Promedio de área de la imagen:
fr: Surface moyenne de l'image :
it: Area media dell'immagine:
ja: 画像の平均面積：
pt: Área média de imagem:
sv: Genomsnittligt område i bild:

source: A/V CODINGS:
de: A/VKODIERUNGEN:
es: CODIFICACIONES A/V:
fr: CODAGES A/V :
it: CODIFICHE A/V:
ja: オーディオ/ビデオ コーディング
pt: CÓDIGOS A/V:
sv: LJUD-/VIDEOKODNINGAR:

source: Media:
es: Medios:
fr: Média :
ja: メディア：
pt: Mídia:

source: Average coded duration:
de: Durchschnittliche codierte Dauer:
es: Promedio de duración codificada:
fr: Durée moyenne codée :
it: Durata media codificata:
ja: コード化された平均持続時間：
pt: Duração média codificada:
sv: Genomsnittlig kodad varaktighet:

source: secs
de: Sek.
es: segs
it: secondi
ja: 秒
pt: segs
sv: sekunder

source: Average percent of media:
de: Durchschnittlicher Prozentsatz der Medien:
es: Promedio de porcentaje de multimedia:
fr: Pourcentage moyen des médias :
it: Percentuale media di media:
ja: メディアの平均比率：
pt: Percentagem média da mídia:
sv: Genomsnittlig andel av media:

source: CODER COMPARISON FOR FILE
de: VERGLEICH CODER:INNEN FÜR DATEI
es: COMPARACIÓN DE CODIFICADORES PARA EL ARCHIVO
fr: COMPARAISON DES CODEURS POUR LE FICHIER
it: CONFRONTO TRA CODIFICATORI PER FILE
ja: ファイルのコーダー比較
pt: COMPARAÇÃO DO CODIFICADOR PARA ARQUIVO
sv: KODARJÃMFÃRELSE FÃR FIL

source: (YELLOW CODER 0)
de: (GELBE CODER:IN 0)
es: (CODIFICADOR AMARILLO 0)
fr: (CODEUR⋅EUSE JAUNE 0)
it: (CODIFICATORE GIALLO 0)
ja: (イエローコーダー0)
pt: (CODIFICADOR AMARELO 0)
sv: (GUL KODARE 0)

source: (BLUE CODER 1)
de: (BLAUE CODER:IN 1)
es: (CODIFICADOR AZUL 1)
fr: (CODER BLEU 1)
it: (CODIFICATORE BLU 1)
ja: （ブルーコーダー1）
pt: (CODIFICADOR AZUL 1)
sv: (BLÃ KODARE 1)

source: FILE:
de: DATEI:
es: ARCHIVO:
fr: FICHIER :
ja: ファイル:
pt: ARQUIVO:
sv: FIL:

source: A/V Duration:
de: A/V Dauer:
es: A/V Duración:
fr: Durée A/V :
it: Durata A/V:
ja: オーディオ/ビデオ再生時間
pt: Duração A/V:
sv: Ljud-/videolängd:

source: msecs:
es: msegs:
ja: ミリ秒：
pt: msegs:
sv: ms:

source: A/V Error
de: A/V-Fehler
es: Error A/V
fr: Erreur A/V
it: Errore A/V
ja: Audio/Video Error
pt: Erro A/V
sv: Ljud-/videofel

source: A/V Duration: Unknown, Set at 1 millisecond
de: A/V Dauer: Unbekannt, eingestellt auf 1 Millisekunde
es: Duración A/V: Desconocida, fijada en 1 milisegundo
fr: Durée A/V : Inconnue, fixée à 1 milliseconde
it: Durata A/V: Sconosciuta, impostata a 1 millisecondo
ja: オーディオ/ビデオの継続時間： 不明、1ミリ秒に設定
pt: Duração A/V: Desconhecido, definido em 1 milissegundo
sv: Ljud-/videolängd: Okänd, satt till 1 millisekund

source: Statistical comparisons will be incorrect. VLC not installed.
de: Statistische Vergleiche werden nicht korrekt sein. VLC nicht installiert.
es: Las comparaciones estadísticas serán incorrectas. VLC no está instalado.
fr: Les comparaisons statistiques seront incorrectes. VLC n'est pas installé.
it: I confronti statistici non saranno corretti. VLC non è installato.
ja: 統計的な比較は正しくありません。VLCがインストールされていません。
pt: As comparações estatísticas serão incorretas. VLC não instalado.
sv: Statistiska jämförelser kan bli fel. VLC är inte installerat.

source: ZeroDivisionError. unique_codings:
de: Nulldivisionsfehler. unique_codings:
es: Error de división cero. codigos_unicos:
fr: Erreur de division par zéro. unique_codings:
ja: ゼロ除算エラー：
pt: Erro de Divisão Zero. unique_codings:
sv: ZeroDivisionError. unika_kodningar:

source: Total msecs:
es: Total de msegs:
it: Totale msecs:
ja: 合計ミリ秒：
pt: Total msegs:
sv: Totalt ms:

source: Dual coded:
de: Doppelt codiert:
es: Codificado dual:
fr: Double codage :
it: Doppia codifica:
ja: デュアルコード：
pt: Codificado duplamente:
sv: Dubbelt kodad:

source: Single coded:
de: Einzeln codiert:
es: Codificación única:
fr: Codage simple :
it: Codificato singolo:
ja: シングルコード：
pt: Codificação única:
sv: Enkelt kodad:

source: Uncoded:
de: Uncodiert:
es: No codificado:
fr: Non codé :
it: Non codificato:
ja: コードなし：
pt: Não codificado:
sv: Okodad:

source: Coder 0:
de: Coder:in 0:
es: Codificador 0:
fr: Codeur·euse 0 :
it: Codificatore 0:
ja: コーダー0：
pt: Codificador 0:
sv: Kodare 0:

source: Coder 1:
de: Coder:in 1:
es: Codificador 1:
fr: Codeur·euse 1 :
it: Codificatore 1:
ja: コーダー1：
pt: Codificador 1:
sv: Kodare 1:

source: Agreement between coders:
de: Übereinstimmung zwischen den Coder:innen:
es: Acuerdo entre codificadores:
fr: Accord entre les codeurs :
it: Accordo tra i codificatori:
ja: コーダー間の合意：
pt: Acordo entre codificadores:
sv: Ãverensstämmelse mellan kodare:

source: Total msecs dual coded:
de: Total msecs doppelt kodiert:
es: Total de msegs con codificación dual:
fr: Total des msecs en double codage :
it: Totale msecs doppio codificato:
ja: デュアルコード化された合計ミリ秒：
pt: Total msegs com código duplo:
sv: Totalt ms dubbelt kodad:

source: Total msecs uncoded:
de: Total msecs uncodiert:
es: Total de msegs sin codificar:
fr: Total des msecs non codés :
it: Totale msecs non codificati:
ja: コード化されていない合計ミリ秒：
pt: Total de msegs não codificados:
sv: Totalt ms okodad:

source: Total msecs disagreement (single coded):
de: Unstimmigkeiten in msecs insgesamt (einfach codiert):
es: Desacuerdo total en msegs (codificación única):
fr: Désaccord total en msecs (codage simple) :
it: Disaccordo totale in msecs (codifica singola):
ja: 不一致の合計ミリ秒（シングルコード）：
pt: Discordância msegs total (codificação única):
sv: Totalt ms oenighet (enkelt kodad):

source: Overlaps Coder:
de: Überschneidungen Coder:innen:
es: Se superpone con codificador:
fr: Double codage :
it: Sovrapposizione del codificatore:
ja: オーバーラップ・コーダー：
pt: Codificador de sobreposições:
sv: Ãverlappar kodare:

source: No overlap
de: Keine Überschneidung
es: Sin superposición
fr: Aucun chevauchement
it: Nessuna sovrapposizione
ja: 重複なし
pt: Sem sobreposição
sv: Ingen överlappning

source: Count of overlaps:
de: Anzahl der Überschneidungen:
es: Conteo de superposiciones:
fr: Nombre de chevauchements :
it: Conta delle sovrapposizioni:
ja: オーバーラップの数：
pt: Contagem de sobreposições:
sv: Antal överlappningar:

source: msecs
es: msegs
ja: ミリ秒
sv: ms

source: Image Error
de: Bildfehler
es: Error de imagen
fr: Erreur sur l'image
it: Errore Immagine
ja: 画像エラー
pt: Erro de imagem
sv: Bildfel

source: Total pixels:
de: Total Pixel:
es: Total de píxeles:
fr: Total des pixels :
it: Totale pixel:
ja: 総画素数：
pt: Total de píxeis:
sv: Totalt antal pixlar:

source: Total pixels dual coded:
de: Total doppelt kodiert:
es: Total de píxeles con codificación dual:
fr: Total des pixels en double codage :
it: Pixel totali in doppia codifica:
ja: デュアルコード化された総画素数：
pt: Total de pixels com código duplo:
sv: Totalt antal pixlar dubbelt kodade:

source: Total pixels uncoded:
de: Total Unkodierte Pixel:
es: Total de píxeles sin codificar:
fr: Total des pixels non codés :
it: Totale dei pixel non codificati:
ja: コード化されていないピクセルの合計：
pt: Total de pixels não codificados:
sv: Totalt antal pixlar okodade:

source: Total pixels disagreement (single coded):
de: Total Pixel abweichung (einfach kodiert):
es: Desacuerdo total de los píxeles (codificación única):
fr: Désaccord total sur les pixels (codage simple) :
it: Disaccordo totale di pixel (codifica singola):
ja: 総ピクセルの不一致（単一コード化）：
pt: Desacordo total de pixels (codificado individualmente):
sv: Totalt antal pixlar oenighet (enkelt kodade):

source: Intersections Coder:
de: Überschneidungen Coder:in:
es: Intersecciones del codificador:
it: Codificatore di intersezioni:
ja: 交差点コーダー
pt: Codificador de Intersecções:
sv: Skärningspunkter kodare:

source: No intersections
de: Keine Kreuzungen
es: No hay intersecciones
fr: Aucune intersections
it: Nessuna intersezione
ja: 交差点なし
pt: Sem interseções
sv: Inga skärningspunkter

source: Count of intersections:
de: Anzahl der Kreuzungen:
es: Recuento de intersecciones:
fr: Nombre d'intersections :
it: Conta delle intersezioni:
ja: 交差点の数：
pt: Contagem de interseções:
sv: Antal skärningspunkter:

source: pixels
de: Pixel
es: píxeles
it: pixel
ja: 画素
sv: pixlar

source: Total text dual coded:
de: Gesamter Text doppelt codiert:
es: Texto total con codificación dual:
fr: Total du texte en double codage :
it: Totale del testo in doppia codifica:
ja: 総テキストは二重コード化されている：
pt: Texto total com duplo código:
sv: Totalt text dubbelt kodad:

source: Total text uncoded:
de: Gesamter Text uncodiert:
es: Total del texto no codificado:
fr: Texte total non codé :
it: Testo totale non codificato:
ja: 全文は未コード化：
pt: Texto total não codificado:
sv: Totalt text okodad:

source: Total text disagreement (single coded):
de: Unstimmigkeiten im Text insgesamt (einfach codiert):
es: Desacuerdo total del texto (codificación única):
fr: Désaccord total sur le texte (code unique) :
it: Disaccordo totale sul testo (codifica singola):
ja: テキストの不一致の合計（単一コード化）：
pt: Discordância total do texto (codificado individualmente):
sv: Totalt text oenighet (enkelt kodad):

source: Area:
de: Bereich:
es: Zona:
fr: Zone :
ja: エリア：
pt: Área:
sv: Område:

source: Intersections:
de: Kreuzungen:
es: Intersecciones:
it: Intersezioni:
ja: 交差点：
pt: Interseções:
sv: Skärningspunkter:

source: Intersecting:
de: Überschneidungen:
es: Intersección:
fr: Intersection :
it: Intersecare:
ja: 交差する：
pt: Interseção:
sv: Skär med:

source: Proportion:
es: Proporción:
it: Proporzione:
ja: 比率：
pt: Proporção:
sv: Andel:

source: Scale:
de: Maßstab:
es: Escala:
fr: Échelle :
it: Scala:
ja: スケール：
pt: Escala:
sv: Skala:

source: Select Attribute
de: Attribut auswählen
es: Seleccionar atributo
fr: Sélectionner l'attribut

source: Files selected
de: Ausgewählte Dateien
es: Archivos seleccionados
fr: Fichiers sélectionnés
it: File selezionati
ja: 選択されたファイル
pt: Arquivos selecionados
sv: Filer valda

source: All files selected
de: Alle ausgewählten Dateien
es: Todos los archivos seleccionados
fr: Tous les fichiers sélectionnés
it: Tutti i file selezionati
ja: すべてのファイルを選択
pt: Todos os arquivos selecionados
sv: Alla filer valda

source: Select cases
de: Fälle auswählen
es: Seleccionar los casos
fr: Sélectionner les cas
it: Seleziona i casi
ja: ケースを選択
pt: Selecionar casos
sv: Välj case

source: Selection
de: Auswahl
es: Selección
fr: Sélection

source: Codes selected
de: Ausgewählte Codes
es: Códigos seleccionados
fr: Codes sélectionnés
it: Codici selezionati
ja: 選択されたコード
pt: Códigos selecionados
sv: Koder valda

source: All codes selected
de: Alle Codes ausgewählt
es: Todos los códigos seleccionados
fr: Tous les codes sélectionnés
it: Tutti i codici selezionati
ja: すべてのコードを選択
pt: Todos os códigos selecionados
sv: Alla koder valda

source: Select one category
de: Eine Kategorie auswählen
es: Seleccionar una categoría
fr: Sélectionner une catégorie

source: Co-occurrence exported:
de: Co-occurrence exportiert:
es: Archivo de Co-ocurrencias exportado:
fr: Cooccurrence exportée :
it: Co-occorrenza esportata:
ja: 共起語をエクスポート：
pt: Co-ocorrência exportada:
sv: Samband exporterade:

source: Co-occurrence exported
de: Co-occurrence exportiert
es: Co-ocurrencias exportadas
fr: Cooccurrence exportée
it: Co-occorrenza esportata
ja: 共起語をエクスポート
pt: Co-ocorrência exportada
sv: Samband exporterade

source: Click for details.
de: Klicken Sie für Details.
es: Haga clic para obtener más detalles.
fr: Cliquez pour plus de détails.
pt: Clique para obter detalhes.

source: Click item for context
de: Klicken Sie, um den Kontext anzuzeigen
es: Haga clic en el elemento para ver el contexto
fr: Cliquez sur l'élément pour le contexte
pt: Clique no item para contexto

source: Select files by attributes
de: Dateien nach Attributen auswählen
es: Seleccionar archivos por atributos
fr: Sélectionner des fichiers par attributs
it: Selezionare i file in base agli attributi
ja: 属性でファイルを選択する
pt: Selecionar arquivos por atributos
sv: Välj filer efter attribut

source: Select categories
de: Kategorien auswählen
es: Seleccionar categorías
fr: Sélectionner les catégories
it: Selezionare le categorie
ja: カテゴリーを選択
pt: Selecionar categorias
sv: Välj kategorier

source: All categories selected
de: Alle Kategorien ausgewählt
es: Todas las categorías seleccionadas
fr: Toutes les catégories sélectionnées
it: Tutte le categorie selezionate
ja: すべてのカテゴリーを選択
pt: Todas as categorias selecionadas
sv: Alla kategorier valda

source: Categories selected
de: Ausgewählte Kategorien
es: Categorías seleccionadas
fr: Catégories sélectionnées
it: Categorie selezionate
ja: 選択されたカテゴリー
pt: Categorias selecionadas
sv: Valda kategorier

source: Merge into new code
de: In neuen Code zusammenführen
es: Fusionar en un nuevo código
fr: Fusionner dans le nouveau code

source: New code
de: Neuer Code
es: Nuevo código
fr: Nouveau code

source: Edit name:
de: Namen ändern
es: Actualizar nombre
fr: Éditer le nom :

source: Merged:
de: Zusammengeführt:
es: Fusionado:
fr: Fusionné :

source: Code name exists
de: Codename existiert bereits
es: El nombre del código existe
fr: Nom de code existant

source: Choose another code name
de: Wählen Sie einen anderen Codenamen
es: Elige otro nombre
fr: Choisir un autre nom de code

source: Left click: Show coded text. Right click: Create new combined code from these codes.
de: Linksklick: Codierten Text anzeigen. Rechtsklick: Neuen kombinierten Code aus diesen Codes erstellen.
es: Clic izquierdo: Mostrar texto codificado. Clic derecho: crea un nuevo código combinado a partir de estos códigos.
fr: Clic gauche : Afficher le texte codé. Clic droit : Créer un nouveau code combiné depuis ces codes.
it: Clic sinistro: mostra testo codificato. Fare clic con il tasto destro: crea un nuovo codice combinato da questi codici.
ja: 左クリック: コード化されたテキストを表示します。\n右クリック: これらのコードから新しい結合コードを作成します。
pt: Clique com o botão esquerdo: Mostrar texto codificado.\nClique com o botão direito: Crie um novo código combinado a partir desses códigos.
sv: Vänsterklick: Visa kodad text.\nHögerklick: Skapa ny kombinerad kod från dessa koder.

source: Only matches where ALL codes are applied to the same text will be shown.
de: Es werden nur Treffer angezeigt, bei denen ALLE Codes auf denselben Text angewendet werden.
es: Solo se mostrarán las coincidencias en las que TODOS los códigos se apliquen al mismo texto.
fr: Seules les correspondances où TOUS les codes sont appliqués au même texte seront affichées.
it: Verranno mostrate solo le corrispondenze in cui TUTTI i codici sono applicati allo stesso testo.
ja: すべてのコードが同じテキストに適用されているマッチのみが表示されます。
pt: Apenas serão mostradas as correspondências em que TODOS os códigos são aplicados ao mesmo texto.
sv: Bara matchningar där ALLA koder är tillämpade för samma fil kommer att visas.

source: No file has been selected.
de: Es wurde keine Datei ausgewählt.
es: No se ha seleccionado ningún archivo.
fr: Aucun fichier n'a été sélectionné.
it: Non è stato selezionato alcun file.
ja: ファイルが選択されていません。
pt: Não foi selecionado nenhum arquivo.
sv: Ingen fil har valts.

source: No file
de: Keine Datei
es: Ningún archivo
fr: Pas de fichier
it: Nessun file
ja: ファイルなし
pt: Nenhum arquivo
sv: Ingen fil

source: Only one code has been selected.
de: Es wurde nur ein Code ausgewählt.
es: Sólo se ha seleccionado un código.
fr: Un seul code a été sélectionné.
it: È stato selezionato un solo codice.
ja: コードが1つしか選択されていない。
pt: Só foi selecionado um código.
sv: Endast en kod har valts.

source: One code selected
de: Ein Code ausgewählt
es: Un código seleccionado
fr: Un code sélectionné
it: Un codice selezionato
ja: コードを1つ選択
pt: Um código selecionado
sv: En kod vald

source: No exact matches found.
de: Keine exakten Treffer gefunden.
es: No se han encontrado coincidencias exactas.
fr: Aucune correspondance exacte n'a été trouvée.
it: Non sono state trovate corrispondenze esatte.
ja: 完全一致は見つかりませんでした。
pt: Não foi encontrada nenhuma correspondência exata.
sv: Inga exakta träffar hittades.

source: ALL selected codes need to be exactly overlapping.
de: ALLE ausgewählten Codes müssen sich genau überschneiden.
es: TODOS los códigos seleccionados deben coincidir exactamente.
fr: TOUS les codes sélectionnés doivent se chevaucher exactement.
it: Tutti i codici selezionati devono essere esattamente sovrapposti.
ja: 選択されたすべてのコードが正確に重なっている必要がある。
pt: TODOS os códigos selecionados têm de estar exatamente sobrepostos.
sv: ALLA valda koder måste överlappa exakt.

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Pas de résultats
it: Nessun risultato
ja: 結果なし
pt: Nenhum resultado
sv: Inga resultat

source: Filter equals:
de: Filter gleich
es: Filtro igual a:
fr: Filtrer est égal à :
it: Filtro uguale:
ja: フィルターは等しい：
pt: O filtro é igual:
sv: Filter är lika med:

source: Filter greater or equals:
de: Filter größer oder gleich:
es: Filtro mayor o igual:
fr: Filtre plus grand ou égal :
it: Filtro maggiore o uguale:
ja: フィルターが大きいか等しいか：
pt: Filtro maior ou igual:
sv: Filter större än eller lika med:

source: Filter lower or equals:
de: Filter kleiner oder gleich:
es: Filtro inferior o igual:
fr: Filtre inférieur ou égal :
it: Filtro inferiore o uguale:
ja: フィルターが低いか等しい：
pt: Filtro inferior ou igual:
sv: Filter mindre än eller lika med:

source: Clear filter
de: Filter löschen
es: Limpiar Filtro
fr: Effacer le filtre
it: Svuota filtro
ja: クリアフィルター
pt: Filtro claro
sv: Rensa filter

source: code name
es: nombre del código
fr: nom de code
it: nome del codice
ja: コードネーム
pt: nome de código
sv: kodnamn

source: text
es: texto
fr: texte
it: testo
ja: テキスト
pt: texto

source: Coded memo
de: Codiertes Memo
es: Memo codificado
fr: Mémo codé
it: Memo codificato
ja: コード付きメモ
pt: Memo codificado
sv: Kodad anteckning

source: File name
de: Dateiname
es: Nombre del archivo
fr: Nom du fichier
it: Nome del file
ja: ファイル名
pt: Nome do arquivo
sv: Filnamn

source: Report of exact matches for text codings for file
de: Bericht über exakte Übereinstimmungen bei Textkodierungen für Datei
es: Informe de coincidencias exactas de codificaciones de texto para el archivo
fr: Rapport sur les correspondances exactes pour les codages textuels du fichier
it: Rapporto delle corrispondenze esatte per le codifiche di testo per i file
ja: ファイルのテキストコーディングの完全一致のレポート
pt: Relatório de correspondências exatas de codificações de texto para arquivo
sv: Rapport över exakta träffar för textkodning för fil

source: Clear all
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: すべてクリア
pt: Limpar tudo
sv: Rensa alla

source: Exclude code
de: Code ausschließen
es: Excluir código
fr: Exclure le code
it: Escludere il codice
ja: コードを除く
pt: Excluir código
sv: Uteslut kod

source: Owner:
de: Besitzer:
es: Propietario:
fr: Propriétaire :
it: Proprietario:
ja: オーナー
pt: Proprietário:
sv: Ãgare:

source: Internal text document
de: Internes Textdokument
es: Documento de texto interno
fr: Document de texte interne
it: Documento di testo interno
ja: 内部テキスト文書
pt: Documento de texto interno
sv: Internt textdokument

source: External text document:
de: Externes Textdokument:
es: Documento de texto externo:
fr: Document texte externe :
it: Documento di testo esterno:
ja: 外部テキスト文書：
pt: Documento de texto externo:
sv: Externt textdokument:

source: External audio file:
de: Externe Audiodatei:
es: Archivo de audio externo:
fr: Fichier audio externe :
it: File audio esterno:
ja: 外部オーディオファイル：
pt: Arquivo áudio externo:
sv: Extern ljudfil:

source: Internal audio file
de: Interne Audiodatei
es: Archivo de audio interno
fr: Fichier audio interne
it: File audio interno
ja: 内部オーディオファイル
pt: Arquivo áudio interno
sv: Intern ljudfil
