Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Texts do not match. PDF imported before 3.4 QualCodr version or the PDF text has been edited.
de: Die Texte stimmen nicht überein. PDF wurde vor der QualCoder-Version 3.4 importiert oder der PDF-Text wurde bearbeitet.
es: Los textos no coinciden. PDF importado antes de la versión 3.4 de QualCoder o el texto del PDF ha sido editado.
fr: Les textes ne correspondent pas. PDF importé avant la version 3.4 de QualCoder ou le texte du PDF a été modifié.
it: I testi non corrispondono. PDF importato prima della versione 3.4 di QualCoder o il testo del PDF è stato modificato.
ja: テキストが一致しません。QualCodrバージョン3.4より前に取り込まれたPDF、またはPDFテキストが編集されています。
pt: Os textos não coincidem. PDF importado antes da versão 3.4 QualCoder ou o texto do PDF foi editado.
sv: Texten matchar inte, antingen på grund av att filen importerats i en tidigare version av QualCoder än 3.4 eller så har texten i PDF filen ändrats.

source: View PDF but cannot code. Code positions will appear wrongly. Character difference:
de: PDF anzeigen, aber nicht codieren. Die Codepositionen werden falsch angezeigt. Zeichenunterschied:
es: Ver PDF pero no se puede codificar. Las posiciones del código aparecerán incorrectamente. Diferencia de caracteres:
fr: Visualiser le PDF mais ne pas pouvoir coder. Les positions de code s'affichent de manière erronée. Différence de caractères :
it: Visualizza il PDF ma non può codificare. Le posizioni del codice vengono visualizzate in modo errato. Differenza di caratteri:
ja: PDFを表示してもコードが書けない。コード位置が正しく表示されません。 文字の違い：
pt: Visualiza PDF, mas não consegue codificar. As posições do código aparecerão incorretamente. Diferença de caracteres:
sv: Visa PDF men utan att kunna koda. Kodmarkeringar kommer att visas felaktigt. Skillnad mellan bokstäver:

source: TEXT START CHARACTER POSITION:
de: POSITION DES TEXTANFANGSZEICHENS:
es: POSICIÓN DEL CARÁCTER DE INICIO DEL TEXTO:
fr: POSITION DU CARACTÈRE DE DÉBUT DE TEXTE :
it: POSIZIONE DEL CARATTERE INIZIALE DEL TESTO:
ja: テキスト開始文字の位置：
pt: POSIÇÃO DO CARÁCTERE DE INÍCIO DO TEXTO:
sv: TEXTENS STARTPOSITION:

source: TEXT END CHARACTER POSITION:
de: POSITION DES TEXTENDZEICHENS:
es: POSICIÓN DEL CARÁCTER FINAL DEL TEXTO:
fr: POSITION DU CARACTÈRE DE FIN DE TEXTE :
it: POSIZIONE DEL CARATTERE FINALE DEL TESTO:
ja: テキスト終了文字の位置：
pt: POSIÇÃO DO CARÁCTERE FINAL DO TEXTO:
sv: TEXTENS SLUTPOSITION:

source: NUMBER OF CHARACTERS:
de: ANZAHL DER ZEICHEN:
es: NÚMERO DE CARACTERES:
fr: NOMBRE DE CARACTÈRES :
it: NUMERO DI CARATTERI:
ja: 文字数：
pt: NÚMERO DE CARACTERES:
sv: ANTAL TECKEN:

source: Important
de: Wichtig
es: Importante
it: Importante
ja: 重要
pt: Importante
sv: Viktigt

source: Code memo
es: Memo de código:
fr: Code mémo
ja: コードメモ
sv: Kodanteckning

source: Flag important
de: Als "wichtig" markieren
es: Añadir marca importante
fr: Marquer comme important
ja: 重要な旗
sv: Markera som viktig

source: Select code to unmark
de: Code auswählen, der entfernt werden soll
es: Seleccionar el código para desmarcar
fr: Sélectionnez le code à supprimer
it: Selezionare il codice da contrassegnare
ja: マークを解除するコードを選択
pt: Selecione o código para desmarcar
sv: Välj kod att avmarkera

source: Select code for important flag
de: Code für Markierung "wichtig" auswählen
es: Seleccionar código para marcar como importante
fr: Sélectionner un code avec un drapeau important
ja: 重要な旗のコードを選択
sv: Välj kod att markera som viktig

source: Select code to remove important flag
de: Code auswählen, um Markierung "wichtig" zu entfernen
es: Seleccionar código para quitar la marca de importancia
fr: Sélectionnez le code où enlever un drapeau important
ja: 重要なフラグを削除するコードを選択
sv: Välj kod för att ta bort viktig markering

source: PDF loaded text does not match Imported PDF text length.
de: Der geladene PDF-Text stimmt nicht mit der Textlänge des importierten PDF überein.
es: El texto cargado en el PDF no coincide con la longitud del texto del PDF importado.
fr: La longueur du texte du PDF chargé ne correspond pas à celle du texte du PDF importé.
it: Il testo caricato in PDF non corrisponde alla lunghezza del testo PDF importato.
ja: PDF に読み込まれたテキストが、取り込まれた PDF のテキストの長さと一致しません。
pt: O texto carregado no PDF não corresponde ao comprimento do texto do PDF importado.
sv: Inläst PDF-text matchar inte importerad PDF-textlängd.

source: Mark using the right hand side text pane.
de: Markieren Sie mit Hilfe des Textfensters auf der rechten Seite.
es: Marque utilizando el panel de texto de la derecha.
fr: Surligner à l'aide du volet de texte de droite.
it: Contrassegnare utilizzando il riquadro di testo a destra.
ja: 右側のテキストペインを使ってマークする。
pt: Marque usando o painel de texto do lado direito.
sv: Markera med hjälp av textfönstret till höger.

source: Cannot mark
de: Kann nicht markiert werden
es: No se puede marcar
fr: Impossible de surligner
ja: マークできない
sv: Kan inte markera

source: No file was selected
de: Es wurde keine Datei ausgewählt
es: No se seleccionó ningún archivo
fr: Aucun fichier sélectionné
it: Nessun file e' stato selezionato
ja: ファイルが選択されていない
pt: Nenhum arquivo foi selecionado
sv: Ingen fil valdes

source: No code was selected
de: Es wurde kein Code ausgewählt
es: No se seleccionó ningún código
fr: Aucun code n'a été sélectionné
it: Nessun codice e' stato selezionato
ja: コードが選択されていない
pt: Nenhum código foi selecionado
sv: Ingen kod valdes

source: Annotation:
de: Anmerkung:
es: Anotación:
it: Annotazione:
ja: 注釈：
pt: Anotação:
sv: Anteckning:

source: Annotation added at position:
de: Anmerkung an Position hinzugefügt:
es: Anotación agregada en la posición:
fr: Annotation ajoutée à la position :
it: Annotazione aggiunta alla posizione:
ja: 位置に注釈が追加された：
pt: Anotação adicionada na posição:
sv: Anteckning tillagd på position:

source: for:
de: für:
es: por:
fr: pour :
pt: para:

source: Annotation removed from position
de: Anmerkung aus der Position entfernt
es: Anotación eliminada de la posición
fr: Annotation retirée de la position
it: Annotazione rimossa dalla poszione
ja: ポジションから削除された注釈
pt: Anotação removida da posição
sv: Anteckning borttagen från position

source: Press O to cycle overlapping codes
de: Drücken Sie O, um überlappende Codes zu durchlaufen
es: Presionar O para hacer un ciclo de códigos superpuestos
fr: Appuyez sur O pour faire défiler les codes se chevauchant
it: Premere O per ciclare i codici sovrapposti
ja: Oを押して重複コードを循環させる
pt: Aoerte (O) para fazer o ciclo de códigos sobrepostos
sv: Tryck på O för att bläddra bland överlappande koder

source: EDITING TEXT MODE (Ctrl+E)
de: BEARBEITEN DES TEXTMODUS (Strg+E)
es: MODO DE EDICIÓN DE TEXTO (Ctrl+E)\
fr: ÉDITER LE MODE TEXTE (Ctrl+E)
pt: EDIÇÃO DO MODO DE TEXTO (Ctrl+E)

source: Avoid selecting sections of text with a combination of not underlined (not coded / annotated / case-assigned) and underlined (coded, annotated, case-assigned).
de: Vermeiden Sie die Auswahl von Textabschnitten mit einer Kombination aus nicht unterstrichen (nicht codiert / kommentiert / fallbezogen) und unterstrichen (codiert, kommentiert, fallbezogen).
es: Evita seleccionar secciones de texto con una combinación de no subrayado (no codificado / anotado / asignado a un caso) y subrayado (codificado, anotado, asignado a un caso).
fr: Évitez de sélectionner des sections de texte avec une combinaison de non souligné (non codé / annoté / attribué à un cas) et souligné (codé, annoté, attribué à un cas).
it: Evita di selezionare sezioni di testo con una combinazione di non sottolineato (non codificato / annotato / assegnato al caso) e sottolineato (codificato, annotato, assegnato al caso).
ja: 下線なし（コードなし／注釈あり／ケース指定あり）と下線あり（コードあり／注釈あり／ケース指定あり）の組み合わせでテキストのセクションを選択することは避けてください。
pt: Evitar selecionar seções do texto com uma combinação de não sublinhado (não codificado / anotado / atribuído a caso) e sublinhado (codificado, anotado, atribuído a caso).
sv: Undvik att välja sektioner av text med en kombination av icke understrukna (okodade / annoterade / case tilldelade) och understrukna (kodade, annoterade, case tilldelade).

source: Positions of the underlying codes / annotations / case-assigned may not correctly adjust if text is typed over or deleted.
de: Die Positionen der zugrundeliegenden Codes / Anmerkungen / Fallzuweisungen werden möglicherweise nicht korrekt angepasst, wenn Text übergetippt oder gelöscht wird.
es: Es posible que las posiciones de los códigos / anotaciones subyacentes / asignados a los casos no se ajusten correctamente si se escribe por encima o se borra el texto.
fr: Les positions des codes / annotations / cas attribués sous-jacents peuvent ne pas s'ajuster correctement si le texte est tapé par-dessus ou supprimé.
it: Le posizioni dei codici sottostanti / annotazioni / case-assigned potrebbero non adattarsi correttamente se il testo viene digitato sopra o cancellato.
ja: テキストが打ち直されたり削除されたりした場合、基礎となるコード/注釈/ケース割り当ての位置が正しく調整されないことがある。
pt: As posições dos códigos subjacentes / anotações / atribuição de casos podem não se ajustar corretamente se o texto for datilografado por cima ou eliminado.
sv: Positionen för underliggande koder / kommentarer / case tilldelningar riskerar att inte korrigeras korrekt om text skrivs över eller raderas.

source: Examples:
de: Beispiele:
es: Ejemplos:
fr: Exemples :
it: Esempi:
ja: 例を挙げよう：
pt: Exemplos:
sv: Exempel:

source: Project memo
de: Projekt-Memo
es: Memo del proyecto
fr: Mémo du projet
it: Memo del progetto
ja: プロジェクトメモ
pt: Memo do projeto
sv: Projektanteckning

source: Delete all codings in this file made by
de: Löschen Sie alle Codierungen in dieser Datei, die von
es: Borrar todas las codificaciones de este archivo hechas por
fr: Supprimer tous les codages dans ce fichier effectués par
it: Cancellare tutte le codifiche di questo file effettuate da
ja: によって作成されたこのファイル内のすべてのコーディングを削除する。
pt: Excluir todas as codificações deste arquivo feitas por
sv: Ta bort alla kodningar i denna fil gjorda av

source: All codes by
de: Alle Codes von
es: Todos los códigos por
fr: Tous les codes par
it: Tutti i codici di
ja: すべてのコード
pt: Todos os códigos por
sv: Alla koder av

source: deleted from
de: gelöscht von
es: eliminado de
fr: supprimé de
it: cancellato da
ja: より
pt: excluido de
sv: raderades från

source: all matches in file
de: alle Treffer in der Datei
es: todas las coincidencias del archivo
fr: toutes les correspondances dans le fichier
it: tutte le corrispondenze nel file
ja: ファイル内のすべてのマッチ
pt: todas as correspondencias em arquivo
sv: alla träffar i filen

source: first match in file
de: erster Treffer in der Datei
es: primera coincidencia en el archivo
fr: première correspondance dans le fichier
it: prima corrispondenza nel file
ja: ファイルの最初の一致
pt: primeira correspondencia em arquivo
sv: första träffen i filen

source: last match in file
de: letzter Treffer in der Datei
es: última coincidencia en el archivo
fr: dernière correspondance dans le fichier
it: ultima corrispondenza nel file
ja: ファイルの最後の一致
pt: última correspondencia em arquivo
sv: sista träffen i filen

source: code within code
de: Code in Code
es: Fusionar código en código
fr: code à l'intérieur d'un autre code

source: Change start position (SHIFT LEFT/ALT RIGHT)
de: Startposition ändern (SHIFT LINKS/ALT RECHTS)
es: Cambiar la posición inicial (SHIFT IZQUIERDA/ALT DERECHA)
fr: Changement de la position de départ (SHIFT GAUCHE/ALT DROIT)
it: Cambia la posizione di partenza (SHIFT LEFT/ALT RIGHT)
ja: スタート位置の変更（SHIFT LEFT/ALT RIGHT）
pt: Mudar posição inicial (SHIFT LEFT/ALT RIGHT)
sv: Ãndra startposition (SKIFT VÃNSTER/ALT HÃGER)

source: Change end position (SHIFT RIGHT/ALT LEFT)
de: Endposition ändern (SHIFT RIGHT/ALT LEFT)
es: Cambiar la posición final (SHIFT DERECHA/ALT IZQUIERDA)
fr: Changement de position finale (SHIFT DROITE/ALT GAUCHE)
it: Cambia la posizione finale (SHIFT RIGHT/ALT LEFT)
ja: エンドポジションの変更（SHIFT RIGHT/ALT LEFT）
pt: Mudar a posição final (SHIFT RIGHT/ALT LEFT)
sv: Ãndra slutposition (SKIFT HÃGER/ALT VÃNSTER)

source: Mark with new code (N)
de: Mmit neuem Code markieren (N)
es: Marcar con el nuevo código (N)
fr: Surligner avec un nouveau code (N)

source: Copy with metadata
de: Mit Metadaten kopieren
es: Copiar con metadatos
fr: Copier avec les métadonnées
pt: Copiar com metadados

source: Set bookmark (B)
de: Lesezeichen setzen (B)
es: Establecer marcador (B)
fr: Mettre un signet (B)
it: Impostare il segnalibro (B)
ja: セットのしおり (B)
pt: Definir marcador de página (B)
sv: Sätt bokmärke (B)

source: Edit text analysis prompts
de: Prompts zur Textanalyse bearbeiten
es: Editar instrucciones para el análisis de texto
fr: Modifier les instructions d'analyse de texte
it: Modificare i suggerimenti per l'analisi del testo
ja: テキスト分析プロンプトを編集する
pt: Editar avisos de análise de texto
sv: Redigera uppmaningar för textanalys

source: Shift codings after clicked position
de: Codierungen hinter angeklickte Position verschieben
es: Cambiar códigos a la posición pulsada:
fr: Décaler les codages après le clic de position
ja: クリックした位置の後にコーデイングをシフトする
sv: Flytta kodningar efter klickad position

source: Shift code positions for all codes after you have clicked on a position in the text. Back up the project before running this action. This function will help if you have edited the coded text and the codes are out of position. Positive numbers (moves right) or negative numbers (moves left) (-500 to 500) Clicked character position:
de: Verschiebt die Codepositionen für alle Codes, nachdem Sie auf eine Position im Text geklickt haben. Sichern Sie das Projekt, bevor Sie diese Aktion ausführen. Diese Funktion ist hilfreich, wenn Sie den codierten Text bearbeitet haben und die Codes nicht mehr an der richtigen Position sind. Positive Zahlen (geht nach rechts) oder negative Zahlen (geht nach links) (-500 bis 500) Position des angeklickten Zeichens:
es: Cambia la posición de todos los códigos después de hacer clic en una posición del texto. Haz un Respaldo del proyecto antes de ejecutar esta acción. Esta función te ayudará si haz editado el texto codificado y los códigos están fuera de posición. Números positivos (se mueve a la derecha) o números negativos (se mueve a la izquierda) (-500 a 500) Posición del carácter pulsado:
fr: Décaler les positions de tous les codes après avoir cliqué sur une position dans le texte. Sauvegardez le projet avant d'exécuter cette action. Cette fonction est utile si vous avez édité le texte codé et que les codes sont mal positionnés. Chiffres positifs (déplacement vers la droite) ou négatifs (déplacement vers la gauche) (-500 à 500) Position du caractère cliqué :
it: Sposta le posizioni dei codici per tutti i codici dopo aver fatto clic su una posizione nel testo. Eseguire il backup del progetto prima di eseguire questa azione. Questa funzione è utile se si è modificato il testo codificato e i codici sono fuori posizione. Numeri positivi (si spostano a destra) o negativi (si spostano a sinistra) (da -500 a 500) Posizione del carattere cliccato:
ja: テキスト内の位置をクリックした後、すべてのコードのコード位置をシフトする。 このアクションを実行する前に、プロジェクトをバックアップしてください。 この機能は、コード化されたテキストを編集していて、コードの位置がずれている場合に役立ちます。 正の数（右に移動）または負の数（左に移動）（-500～500） クリックした文字の位置
pt: Mude as posições dos códigos para todos os códigos depois de clicar em uma posição no texto. Faça backup do projeto antes de executar esta ação. Esta função ajudará se você editou o texto codificado e os códigos estão fora de posição. Números positivos (move para a direita) ou números negativos (mova para a esquerda) (-500 a 500) Posição do personagem clicado:
sv: Flytta plats för alla koder efter att du har klickat på en plats i teten. Säkerhetskopiera projektet innan du väljer att tillämpa ditt val. Den här funktionen kan hjälpa om du har ändrat den kodade texten så att kodernas position har förflyttats. Positiva tal (flyttar till höger) eller negativa tal (flyttar åt vänster) (-500 till 500) Vald position:

source: Text:
es: Texto:
fr: Texte :
it: Testo:
ja: テキスト：
pt: Texto:

source: Memos for file:
de: Notizen zur Datei:
es: Memos para el archivo:
fr: Mémos pour le fichier :
it: Memo per il file:
ja: ファイル用メモ：
pt: Memos para arquivo:
sv: Anteckningar för fil:

source: Annotations for file:
de: Anmerkungen zur Datei:
es: Anotaciones para el archivo:
fr: Annotations pour le fichier :
it: Annotazioni per il file:
ja: ファイルの注釈：
pt: Anotações para arquivo:
sv: Anteckningar för fil:

source: Coded text file exported to:
de: Codierte Textdatei, exportiert in:
es: Archivo de texto codificado exportado a:
fr: Fichier texte codé exporté vers :
it: File di testo codificato esportato in:
ja: コード化されたテキストファイルのエクスポート先：
pt: Arquivo de texto codificado exportado para:
sv: Kodad textfil exporterad till:

source: Coded html file exported
de: Kodierte html-Datei exportiert
es: Archivo de texto codificado exportado
fr: Fichier HTML codé exporté
ja: コーディングされたhtmlファイルをエクスポート
sv: Kodad HTML-fil exporterad

source: Select a code
de: Wählen Sie einen Code
es: Selecciona un código
fr: Sélectionner un code
it: Selezionare un codice
ja: コードを選択
pt: Selecionar um código
sv: Välj en kod

source: Show previous coding of selected code
de: Vorherige Kodierung des ausgewählten Codes anzeigen
es: Mostrar la codificación anterior del código seleccionado
fr: Afficher le codage précédent du code sélectionné
it: Mostra la codifica precedente del codice selezionato
ja: 選択したコードの以前のコーディングを表示する
pt: Mostrar a codificação anterior do código selecionado
sv: Visa föregående kodning av vald kod

source: Show next coding of selected code
de: Nächste Codierung des ausgewählten Codes anzeigen
es: Mostrar la siguiente codificación del código seleccionado
fr: Afficher le codage suivant du code sélectionné
it: Mostra la prossima codifica del codice selezionato
ja: 選択したコードの次のコーディングを表示する
pt: Mostrar a próxima codificação do código seleccionado
sv: Visa nästa kodning av vald kod

source: Code renamed from:
de: Code umbenannt von:
es: Código renombrado de:
fr: Code renommé en :
it: Codice rinominato da:
ja: からコード名を変更：
pt: Código renomeado de:
sv: Kodens namn ändrades från:

source: to:
de: zu:
es: a:
fr: à :
it: a:
ja: に：
pt: para:
sv: till:

source: Category renamed from:
de: Kategorie umbenannt von:
es: Categoría renombrada de:
fr: Catégorie renommée en :
it: Categoria rinominata da:
ja: からカテゴリ名を変更：
pt: Categoria renomeada de:
sv: Kategorins namn ändrades från:

source: view original text file
de: Originaltextdatei anzeigen
es: Ver el archivo de texto original
fr: afficher le fichier texte original
it: visualizzare il file di testo originale
ja: 元のテキストファイルを見る
pt: ver arquivo de texto original
sv: visa originaltextfil

source: next characters
de: nächste Zeichen
es: siguientes caracteres
fr: caractères suivants
it: caratteri successivi
ja: 次の文字
pt: próximos caracteres
sv: nästa tecken

source: previous characters
de: vorherige Zeichen
es: caracteres anteriores
fr: caractères antérieurs
it: caratteri precedenti
ja: 前の登場人物
pt: caracteres anteriores
sv: föregående tecken

source: Go to bookmark
de: Zum Lesezeichen gehen
es: Ir a los marcadores
fr: Aller au signet
it: Vai ai segnalibri
ja: ブックマークへ
pt: Ir para o marcador de página
sv: Gå till bokmärke

source: Mark speakers
de: Sprecher:innen markieren
es: Marcar hablantes
fr: Surligner les intervenant⋅es
it: Segna gli altoparlanti
ja: 発言者にマークを付ける
pt: Marcar alto-falantes
sv: Markera högtalare

source: From:
de: Von:
es: De:
fr: De :
it: Da:
ja: からだ：
pt: De:
sv: Från:

source: Entire text file will be loaded
de: Gesamte Textdatei wird geladen
es: Se cargará todo el archivo de texto
fr: Le fichier texte entier sera chargé
it: Verrà caricato l'intero file di testo
ja: テキストファイル全体が読み込まれる
pt: Todo o arquivo de texto será carregado
sv: Hela textfilen kommer att läsas in

source: The coder "{}" is currently hidden. Do you want to make it visible, so you can see the speaker codings?
de: Coder:in "{}" ist aktuell ausgeblendet. Wollen Sie diese einblenden, damit Sie die Sprecher:innen-Codierungen sehen können?
es: El codificador «{}» está oculto actualmente. ¿Desea hacerlo visible para poder ver las codificaciones por hablante?
fr: Le codeur⋅euse « {} » est actuellement masqué. Souhaitez-vous le rendre visible afin de pouvoir voir les codes des intervenant⋅es ?
ja: コード「{}」は現在非表示です。話者コードを確認できるように表示しますか？
pt: O codificador “{}” está oculto no momento. Deseja torná-lo visível para poder ver as codificações do locutor?
sv: Kodaren ”{}” är för närvarande dold. Vill du göra den synlig så att du kan se högtalarkodningarna?

source: No text file selected.
de: Keine Textdatei ausgewählt.
es: No hay archivos seleccionados
fr: Aucun fichier texte sélectionné.

source: AI interpretation:
de: KI-Interpretation:
es: Interpretación de la IA:
fr: Interprétation de l'IA:
ja: 人工知能の解釈：
sv: AI-tolkning:

source: AI search prompt:
de: KI Prompt:
es: Instrucciones de búsqueda para IA:
fr: Instruction de recherche d'IA :
it: Richiesta di ricerca AI:
ja: 人工知能の検索プロンプト：
pt: Prompt de pesquisa de IA:
sv: AI sökprompt:

source: AI model:
de: KI Modell:
es: Modelo de IA:
fr: Modèle IA :
it: Modello AI:
ja: 人工知能モデル：
pt: Modelo de IA:
sv: AI modell:

source: Do you want to store the AI interpretation in a memo together with the coding?<br/><br/>
de: Möchten Sie die KI-Interpretation zusammen mit der Kodierung in einem Memo speichern?<br/><br/>
es: ¿Deseas almacenar la interpretación de la IA en un Memo junto con la codificación?<br/><br/>
fr: Voulez-vous stocker l'interprétation de l'IA dans un mémo avec le codage ?<br/><br/>
it: Si desidera memorizzare l'interpretazione dell'IA in un promemoria insieme alla codifica? <br/><br/>
ja: 人工知能の解釈をコーディングと一緒にメモに保存しますか？
pt: Pretende salvar a interpretação da IA num memo juntamente com a codificação?<br/><br/>
sv: Vill du spara AI tolkningen i ett memo tillsammans med kodningen?<br/><br/>

source: for:
de: zum:
es: para:
fr: pour :
it: per:
ja: のためだ：
pt: para:
sv: för:

source: Select files to code
de: Zu codierende Dateien auswählen
es: Seleccionar los archivos a codificar
fr: Sélectionner les fichiers à coder
it: Selezionare i files da codificare
ja: コーディングするファイルを選択する
pt: Selecione arquivos para codificar
sv: Välj filer att koda

source: Code text using start and end marks:
de: Codieren Sie Text mit Start- und Endmarkierungen:
es: Codificar el texto utilizando marcas de inicio y fin:
fr: Coder un texte en utilisant des marques de début et de fin :
it: Codifica il testo usando segni di inizio e fine:
ja: 開始記号と終了記号を使ってテキストをコード化する：
pt: Texto de código usando marcas de início e fim:
sv: Koda text med start- och slutmarkeringar:

source: Coding using start and end marks
de: Kodierung mit Start- und Endmarkierungen
es: Codificación mediante marcas de inicio y fin
fr: Codage à l'aide de marques de début et de fin
it: Codificare usando i segni di inizio e fine
ja: スタートマークとエンドマークを使ったコーディング
pt: Codificação usando marcas de início e fim
sv: Kodning med start- och slutmarkeringar

source: Code:
es: Código:
it: Codice:
ja: コード:
pt: Código:
sv: Kod:

source: With start mark:
de: Mit Startmarke:
es: Con marca de inicio:
fr: Avec marque de départ :
it: Con segno di inizio:
ja: スタートマーク付き：
pt: Com marca de partida:
sv: Med startpunkt:

source: End mark:
de: Endmarkierung:
es: Marca final:
fr: Marque de fin :
it: Marchio finale:
ja: エンドマーク：
pt: Marca final:
sv: Slutpunkt:

source: new coded sections found.
de: neue codierte Abschnitte gefunden.
es: nuevas secciones codificadas encontradas.
fr: nouvelles sections codées trouvées.
it: nuove sezioni codificate trovate.
ja: 新しいコード化されたセクションが見つかった。
pt: novas seções codificadas encontradas.
sv: nya kodade sektioner hittades.

source: previously coded.
de: zuvor codiert.
es: previamente codificado.
fr: préalablement codifiés.
it: precedentemente codificati.
ja: 事前にコード化されている。
pt: previamente codificado.
sv: tidigare kodad.
