Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: This attribute name already exists in cases, files or journals.
de: Dieser Attributname existiert bereits in Fällen, Dateien oder Journalen.
es: Este nombre de atributo ya existe en casos, archivos o diarios.
fr: Ce nom d'attribut existe déjà dans des cas, des dossiers ou des journaux.
it: Questo nome di attributo esiste già nei casi, nei fascicoli o nei diari.
ja: この属性名は、ケース、ファイル、またはジャーナルにすでに存在しています。
pt: Este nome de atributo já existe em casos, arquivos ou diários.
sv: Det här attributnamnet finns redan i fall, filer eller journaler.

source: Or is reserved for bibliography attributes:
de: Oder ist für Bibliographie-Attribute reserviert:
es: O está reservado para los atributos de bibliografía:
fr: Ou est réservé aux attributs de la bibliographie :
it: O è riservato agli attributi della bibliografia:
ja: または、書誌属性用に予約されています：
pt: Ou é reservado para atributos de bibliografia:
sv: Eller är reserverat för bibliografiska attribut:

source: Duplicate
de: Duplikat
es: Duplicar
fr: Dupliquer
ja: 重複
sv: Dubblett

source: Duplicated
de: Dupliziert
es: Duplicado
fr: Dupliqué
it: Duplicato
ja: 重複
pt: Duplicado
sv: Duplicerad

source: This already exists
de: Das gibt es schon
es: Esto ya existe
fr: Cela existe déjà
it: Questo esiste gia'
ja: これはすでに存在する
pt: Isto já existe
sv: Detta finns redan

source: <your question>
de: <Ihre Frage>
es: <tu pregunta>
fr: <votre question>
it: <la tua domanda>
ja: <ご質問
pt: <a sua pergunta>
sv: <din fråga>

source: No project open.
de: Kein Projekt geöffnet.
es: No hay ningún proyecto abierto.
fr: Aucun projet ouvert.
it: Nessun progetto aperto.
ja: プロジェクトが開かれていない。
pt: Nenhum projeto aberto.
sv: Inget projekt är öppet.

source: AI not enabled
de: KI nicht aktiviert
es: IA no habilitada
fr: L'IA n'est pas activée
it: IA non abilitata
ja: 人工知能は使用不可
pt: IA não ativada
sv: AI inte aktiverad

source: The AI is disabled. Go to "AI > Setup Wizard" first.
de: Die KI ist deaktiviert. Gehen Sie zuerst zu "KI > Einrichtungsassistent“.
es: La IA está deshabilitada. Ve a "IA > Configuraciones" antes
fr: L’IA est désactivée. Accédez d’abord à IA > Configuration.
it: L'IA è disattivata. Andare prima a “AI > Configurazione guidata”.
ja: 人工知能が無効になっています。まず「人工知能 > セットアップウィザード」に進んでください。
pt: A IA está desativada. Vá primeiro a “IA > Assistente de configuração”.
sv: AI är avstängd. gå först till "AI > Installationsguide".

source: We will now switch to the text coding workspace. There you can open a document, select a piece of text, right click on it and choose "AI Text Analysis" from the context menu.
de: QualCoder wird in den Arbeitsbereich für die Textkodierung wechseln. Dort können Sie ein Dokument öffnen, einen Textabschnitt markieren, mit der rechten Maustaste darauf klicken und aus dem Kontextmenü "KI-Textanalyse“ wählen.
es: Ahora pasaremos al espacio de trabajo de codificación de texto. Allí puedes abrir un documento, seleccionar un fragmento de texto, hacer clic con el botón derecho y elegir «Análisis de texto con IA» en el menú contextual.
fr: Nous allons maintenant passer à l'espace de travail de codage de texte. Vous pouvez y ouvrir un document, sélectionner un morceau de texte, faire un clic droit dessus et choisir « Analyse de texte par IA » dans le menu contextuel.
it: Passiamo ora all'area di lavoro della codifica del testo. È possibile aprire un documento, selezionare un pezzo di testo, fare clic con il tasto destro del mouse e scegliere “Analisi del testo AI” dal menu contestuale.
ja: ここでテキスト・コーディング・ワークスペースに切り替えます。 そこでドキュメントを開き、テキストの一部を選択して右クリックし、コンテキストメニューから「AIテキスト分析」を選択します。
pt: Vamos agora mudar para o espaço de trabalho de codificação de texto. Aí pode abrir um documento, selecionar uma parte do texto, clicar com o botão direito e escolher “Análise de texto AI” no menu de contexto.
sv: Nu kommer vi att ändra till arbetsytan för kodning. Där kan du öppna dokument, välja delar av en text, högerklicka på den och välja "AI textanalys" från menyn.

source: AI Text Analysis
de: KI Textanalyse
es: Análisis de texto con IA
fr: Analyse de texte par IA
it: Analisi testuale AI
ja: 人工知能テキスト分析
pt: Análise de texto com IA
sv: AI-textanalys

source: No codings found for this particuar combination of coder, document filter, and code.
de: Keine Kodierungen gefunden für diese Kombination aus Koder, Dokument und Kode.
es: No se han encontrado codificaciones para esta combinación concreta de codificador, filtro de documentos y código.
fr: Aucun codage trouvé pour cette combinaison particulière de codeur⋅euse, de filtre de document et de code.
ja: この特定のコーダー、ドキュメントフィルター、およびコードの組み合わせに対応するコーディングは見つかりませんでした。
pt: Não foram encontradas codificações para esta combinação específica de codificador, filtro de documentos e código.
sv: Inga kodningar hittades för denna specifika kombination av kodare, dokumentfilter och kod.

source: No coded text found. Please select another code or category, or refine you filters.
de: Kein kodierter Text gefunden. Bitte wählen Sie einen anderen Code oder eine andere Kategorie, oder passen Sie Ihre Filter an.
es: No se ha encontrado ningún texto codificado. Selecciona otro código o categoría, o afina los filtros.
fr: Aucun texte codé n'a été trouvé. Veuillez sélectionner un autre code ou une autre catégorie, ou affiner vos filtres.
it: Nessun testo codificato trovato. Selezionare un altro codice o categoria o affinare i filtri.
ja: コード化されたテキストが見つかりません。別のコードまたはカテゴリを選択するか、フィルタを絞り込んでください。
pt: Não foi encontrado nenhum texto codificado. Por favor, selecione outro código ou categoria, ou refine os seus filtros.
sv: Det finns ingen kodad text. Välj en annan kod eller kategori eller förfina dina filter.

source: AI code analysis
de: KI Code Analyse
es: Análisis de código de IA
fr: Analyse du code de l'IA
it: Analisi del codice AI
ja: 人工知能コード解析
pt: Análise de código da IA
sv: AI-kodanalys

source: Analyzing the data coded as "{}" ({} pieces of data sent to the AI.)
de: Analyse der Daten, die mit "{}" codiert wurden ({} Datensegmente an die KI gesendet)
es: Analizando los datos codificados como «{}» ({} datos enviados a la IA.)
fr: Analyse des données codées « {} » ({} segments envoyés à l'IA).
it: Analizzare i dati codificati come “{}” ({} dati inviati all'intelligenza artificiale).
ja: としてコード化されたデータを分析する。
pt: Analisando os dados codificados como “{}” ({} partes de dados enviadas para a IA).
sv: Analyserar data kodad som "{}" ({} dataposter skickade till AI:n.)

source: ATTENTION: There was more coded data found, but it had to be truncated because of the limited context window of the AI.
de: Achtung: Mehr kodierte Daten gefunden, diese mussten jedoch aufgrund des begrenzten Kontextfensters der KI gekürzt werden.
es: ATENCIÓN: Se encontraron más datos codificados, pero hubo que truncarlos debido a la ventana de contexto limitada de la IA.
fr: ATTENTION : Des données codées supplémentaires ont été trouvées, mais elles ont dû être tronquées en raison de la fenêtre contextuelle limitée de l'IA.
it: ATTENZIONE: Sono stati trovati altri dati codificati, ma è stato necessario troncarli a causa della finestra contestuale limitata dell'IA.
ja: 注意：さらに多くのコード化されたデータが見つかったが、AIのコンテキストウィンドウが限られていたため、切り捨てざるを得なかった。
pt: ATENÇÃO: foram encontrados mais dados codificados, mas eles tiveram que ser truncados devido à janela de contexto limitada da IA.
sv: VARNING: Det finns mer kodad data, men den delades upp på grund av begränsningar i AIn.

source: Code
es: Código
it: Codice
ja: コード
pt: Código
sv: Kod

source: Note that it is highly recommended to use the project memo (Menu "Project > Project Memo") to include a short description of your project's research topics, questions, objectives, and the empirical data collected. This information will accompany every prompt sent to the AI, resulting in much more targeted results.
de: Achtung: Es ist ratsam, ein Projektmemo (Menü „Projekt > Projektmemo“) anzulegen mit einer kurzen Beschreibung des Forschungsthemas, der Fragen, Ziele und empirischen Daten Ihres Projekts. Diese Informationen werden mit jeder Anfrage an die KI gesendet, was zu sehr viel zielgerichteteren Ergebnissen führt.
es: Ten en cuenta que se recomienda encarecidamente utilizar el Memo del proyecto (Menú «Proyecto > Memo del proyecto») para incluir una breve descripción de los temas de investigación de tu proyecto, las preguntas, los objetivos y los datos empíricos recopilados. Esta información acompañará a cada instrucción enviada a la IA, lo que dará lugar a resultados mucho más específicos.
fr: Il est fortement recommandé d'utiliser le mémo de projet (Menu « Projet > Mémo de projet ») pour inclure une brève description des sujets de recherche, des questions, des objectifs et des données empiriques collectées dans le cadre de votre projet. Ces informations accompagneront chaque instruction envoyée à l'IA, ce qui permettra d'obtenir des résultats beaucoup plus ciblés.
it: Si consiglia di utilizzare il promemoria del progetto (Menu “Progetto > Promemoria del progetto”) per includere una breve descrizione degli argomenti di ricerca, delle domande, degli obiettivi e dei dati empirici raccolti. Queste informazioni accompagneranno ogni richiesta inviata all'IA, consentendo di ottenere risultati molto più mirati.
ja: プロジェクト・メモ（メニュー「プロジェクト > プロジェクト・メモ」）を使って、プロ ジェクトの研究テーマ、質問、目的、収集した実証データについて簡単に説明することを強くお勧めします。この情報は、AIに送信されるすべてのプロンプトに添付され、より的を絞った結果をもたらします。
pt: Note que é altamente recomendável utilizar o memo do projeto (Menu “Projeto > Memorando do Projeto”) para incluir uma breve descrição dos tópicos de investigação do seu projeto, questões, objetivos e dados empíricos recolhidos. Esta informação acompanhará todos os prompts enviados para a IA, resultando em resultados muito mais direcionados.
sv: Det är rekommenderat att du använder projektanteckningar (Meny > "Projektmemo") för att inkludera en kort beskrivning av ditt projekts forskningsämne, frågor, syfte och den insamlade empirin. Denna information kommer att bifogas alla promptar som skickas till AIn vilket kommer att ge bättre resultat.

source: Analyzing the free topic "{}" in the data.
de: Analyse des frei gewählten Themas "{}" in den Daten.
es: Analizando el tema libre «{}» en los datos.
fr: Analyse du sujet « {} » avec l'IA.
it: Analisi dell'argomento libero “{}” nei dati.
ja: データ中のフリートピック「{}」を分析する。
pt: Analisando o tópico livre “{}” nos dados.
sv: Analyserar det fria ämnet "{}" i datan.

source: Description:
de: Beschreibung:
es: Descripción:
it: Descrizione:
ja: 説明
pt: Descrição:
sv: Översättning:

source: Topic
de: Thema
es: Tema
fr: Sujet
it: Tema
ja: トピック
pt: Tópico
sv: Ämne

source: Searching for related data...
de: Suche nach relevanten Daten...
es: Búsqueda de datos relacionados...
fr: Recherche de données connexes...
it: Ricerca di dati correlati...
ja: 関連データを検索...
pt: Pesquisa de dados relacionados...
sv: Söker efter relaterad data...

source: Chat has been canceled by the user.
de: Der Chat wurde abgebrochen.
es: El Chat ha sido cancelado por el usuario.
fr: Le chat a été annulé par l'utilisateur.
it: La chat è stata annullata dall'utente.
ja: チャットはユーザーによってキャンセルされました。
pt: O chat foi cancelado pelo utilizador.
sv: Chatt har avbrutits av användaren.

source: Sorry, the AI could could not find any data related to "
de: Leider konnte die KI keine Daten finden zum Thema "
es: La IA no pudo encontrar ningún dato relacionado con »
fr: L'IA n'a pu trouver aucune donnée relative à »
it: Spiacente, l'intelligenza artificiale non è riuscita a trovare alcun dato relativo a ”
ja: 申し訳ありませんが、AIは「」に関連するデータを見つけることができませんでした。
pt: Lamentamos, mas a IA não conseguiu encontrar quaisquer dados relacionados com ”
sv: Tyvärr kunde AI:n inte hitta någon data relaterad till "

source: Found related data. Analyzing the most relevant segments closer.
de: Potenziell passende Daten gefunden. Die relevantesten Segmente werden nun genauer untersucht.
es: Datos relacionados encontrados. Analizando más de cerca los segmentos más relevantes.
fr: Trouver des données connexes. Les segments les plus pertinents seront examinés plus en profondeur.
it: Trovare dati correlati. Analizzare più da vicino i segmenti più rilevanti.
ja: 関連データを発見。最も関連性の高いセグメントを詳しく分析
pt: Encontrou dados relacionados. Analisando mais de perto os segmentos mais relevantes.
sv: Relaterad data hittad. Analyserar de mest relevanta segmenten närmare.Relaterad data hittades. Analyserar de mest relevanta segmenten närmare.

source: Analyze more data...
de: Analysieren Sie mehr Daten...
es: Analizar más datos...
fr: Analyser plus de données...
it: Analizzare più dati...
ja: より多くのデータを分析する
pt: Analisar mais dados...
sv: Analysera mer data...

source: Error: There is no more data to analyze.
de: Fehler: Es sind keine weiteren Daten zum Analysieren vorhanden.
es: Error: No hay más datos para analizar.
fr: Erreur : Aucune donnée supplémentaire à analyser.
it: Errore: Non ci sono più dati da analizzare.
ja: エラー：分析するデータがなくなりました。
pt: Erro: Não há mais dados para analisar.
sv: Fel: Det finns inga fler data att analysera.

source: Expanding the analysis with more data.
de: Ausweitung der Analyse mit mehr Daten.
es: Ampliar el análisis con más datos.
fr: Élargir l'analyse avec davantage de données.
it: Ampliare l'analisi con altri dati.
ja: より多くのデータで分析を拡大する。
pt: Expandir a análise com mais dados.
sv: Utöka analysen med mer data.

source: The text is too long to be analyzed in one go. Please select a shorter passage.
de: Der Text ist zu lang, um ihn in einem Zug zu analysieren. Bitte wählen Sie eine kürzere Passage.
es: El texto es demasiado largo para ser analizado de una vez. Por favor, selecciona un segmento más corto.
fr: Le texte est trop long pour une analyse en une fois. Sélectionnez un extrait plus court.
it: Il testo è troppo lungo per essere analizzato in una sola volta. Si prega di selezionare un brano più breve.
ja: 文章が長すぎて一度に分析できません。もっと短い文章を選んでください。
pt: O texto é muito longo para ser analisado de uma só vez. Por favor, selecione uma passagem mais curta.
sv: Den här texten är för lång för att analyseras i sin helhet. Välj en kortare passage.

source: AI text analysis
de: KI Textanalyse
es: Análisis de textos con IA
fr: Analyse de texte par l'IA
it: Analisi del testo AI
ja: 人工知能によるテキスト分析
pt: Análise de texto com IA
sv: AI-textanalys

source: Analyzing text from
de: Analysieren Text aus
es: Analizar textos de
fr: Analyser un texte de
it: Analizzare il testo da
ja: テキストを分析する
pt: Analisar o texto de
sv: Analyserar text från

source: characters).
de: Zeichen).
es: caracteres).
fr: caractères).
it: caratteri).
ja: 文字）。
pt: caracteres).
sv: tecken).

source: Text analysis
de: KI Textanalyse
es: Análisis de textos
fr: Analyse de texte
it: Analisi del testo
ja: テキスト分析
pt: Análise de texto
sv: Textanalys

source: Do you really want to delete
de: Wollen Sie wirklich löschen
es: ¿De verdad deseas borrarlo?
fr: Voulez-vous vraiment supprimer
it: Volete davvero cancellare
ja: 本当に削除したいのか？
pt: Quer mesmo excluir
sv: Vill du verkligen ta bort

source: Delete Chat
de: Chat löschen
es: Borrar Chat
fr: Supprimer le chat
it: Cancellare la chat
ja: チャット削除
pt: Excluir Chat
sv: Ta bort chatt

source: Send your question to the AI
de: Senden Sie Ihre Anfrage an die KI
es: Enviar pregunta a la IA
fr: Envoyez votre question à l'IA
it: Invia la tua domanda all'AI
ja: 人工知能への質問を送る
pt: Envie a sua pergunta à IA
sv: Skicka din fråga till AI:n

source: Cancel AI generation
de: KI Erzeugung abbrechen
es: Cancelar la generación de IA
fr: Annuler la génération d'IA
it: Annullare la generazione di IA
ja: 人工知能世代の中止
pt: Cancelar a geração da IA
sv: Avbryt AI-generering

source: AI:
de: KI:
es: IA:
fr: IA :
it: IA:
ja: 人工知能：
pt: IA:

source: reading data
de: Daten werden gelesen
es: Leyendo datos
fr: lecture des données
it: lettura dei dati
ja: 読書データ
pt: leitura de dados
sv: läser data

source: Type:
de: Typ:
es: Tipo:
pt: Tipo:

source: Summary:
de: Zusammenfassung:
es: Resumen:
fr: Résumé :
pt: Resumo:

source: Date:
de: Datum:
es: Fecha:
pt: Data:

source: Prompt:
es: Instrucción:
fr: Instruction :

source: User
de: Benutzer:in
es: Usuario
fr: Utilisateur
pt: Utilizador

source: AI
de: KI
es: IA
fr: IA
pt: IA

source: Thinking...
de: Nachdenken...
es: Pensando...
fr: Je réfléchis...
it: Pensiero...
ja: 考え...
pt: Pensamento...
sv: Tänkande...

source: (unknown reference)
de: (unbekannte Referenz)
es: (referencia desconocida)
fr: (référence inconnue)
it: (riferimento sconosciuto)
ja: (参考文献不明)
pt: (referência desconhecida)
sv: (okänd referens)

source: Export Chat
de: Chat exportieren
es: Exportar Chat
fr: Exportation du chat
it: Esportazione di chat
ja: 輸出チャット
pt: Exportar Chat
sv: Exportera chatt

source: The file already exists. Do you want to override it?
de: Die Datei existiert bereits. Überschreiben?
es: El archivo ya existe. ¿Deseas sobrescribirlo?
fr: Le fichier existe déjà. Voulez-vous le remplacer ?
it: Il file esiste già. Si desidera sovrascriverlo?
ja: ファイルはすでに存在します。上書きしますか？
pt: O arquivo já existe. Você deseja substituí-lo?
sv: Filen finns redan. Vill du skriva över den?

source: New topic analysis chat
de: Neuer thematischer Chat
es: Nuevo chat de análisis de temas
fr: Nouveau chat d'analyse thématique
it: Nuova chat di analisi degli argomenti
ja: 新しいトピック分析チャット
pt: Novo chat de análise de tópicos
sv: Ny chatt för ämnesanalys

source: Analyzing a free-search topic together with the AI.
de: Analyse eines frei gewählten Themas zusammen mit der KI.
es: Analizar un tema de búsqueda libre junto con la IA.
fr: Analyse d'un sujet de recherche libre avec l'IA.
it: Analizzare un argomento di ricerca libera insieme all'IA.
ja: 人工知能による自由検索トピックの分析。
pt: Analisar um tópico de pesquisa livre em conjunto com a IA.
sv: Analyserar ett fritt sökämne tillsammans med AI:n.

source: New text analysis chat
de: Neuer Textanalyse-Chat
es: Nuevo chat de análisis de texto
fr: Nouveau chat d'analyse de texte
it: Nuova chat di analisi del testo
ja: 新しいテキスト分析チャット
pt: Novo chat de análise de texto
sv: Ny chatt för textanalys

source: Analyse a piece of text from your empirical data together with the AI.
de: Analysieren Sie gemeinsam mit der KI eine Textpassage aus Ihren empirischen Daten.
es: Analizar un fragmento de texto a partir de tus datos empíricos junto con la IA.
fr: Analysez un texte à partir de vos données empiriques en collaboration avec l'IA.
it: Analizzare un brano di testo dai propri dati empirici insieme all'IA.
ja: 人工知能を使って、経験的データからテキストの一部を分析します。
pt: Analisar um texto a partir dos seus dados empíricos em conjunto com a IA.
sv: Analysera en textbit från din empiriska data tillsammans med AI:n.

source: New code analysis chat
de: Neuer Codeanalyse Chat
es: Nuevo chat de análisis de código
fr: Nouveau chat d'analyse de code
it: Nuova chat di analisi del codice
ja: 新しいコード解析チャット
pt: Novo chat de análise de código
sv: Ny chatt för kodanalys

source: Analyze the data collected under a certain code together with the AI.
de: Analysieren Sie die unter einem bestimmten Code gesammelten Daten zusammen mit der KI.
es: Analizar los datos recogidos bajo un determinado código junto con la IA.
fr: Analyser les données collectées sous un certain code avec l'IA.
it: Analizzare i dati raccolti con un determinato codice insieme all'IA.
ja: あるコードの下で収集されたデータを人工知能と一緒に分析する。
pt: Analisar os dados recolhidos sob um determinado código com a IA.
sv: Analysera data kodad under en viss kod tillsammans med AI:n.

source: New general chat
de: Neuer allgemeiner Chat
es: Nuevo Chat general
fr: Nouveau chat général
it: Nuova chat generale
ja: 新しい一般チャット
pt: Novo chat geral
sv: Ny allmän chatt

source: Ask the AI anything, not related to your data.
de: Stellen Sie der KI eine beliebige Frage, ohne direkten Bezug zu Ihren Daten.
es: Pregúntale a la IA cualquier cosa que no esté relacionada con tus datos.
fr: Demandez à l'IA tout ce qui n'est pas lié à vos données.
it: Chiedete all'intelligenza artificiale qualsiasi cosa non riguardi i vostri dati.
ja: あなたのデータに関係ないことでも、人工知能に何でも聞いてみよう。
pt: Pergunte à IA qualquer coisa, não relacionada com os seus dados.
sv: Fråga AI:n vad som helst som inte rör dina data.

source: The AI is busy generating a response. Click on the button on the right to stop.
de: Die KI ist damit beschäftigt, eine Antwort zu erzeugen. Klicken Sie auf die Schaltfläche rechts, um den Prozess abzubrechen.
es: La IA está ocupada generando una respuesta. Haz clic en el botón de la derecha para detenerla.
fr: L'IA est en cours de génération. Cliquez sur le bouton à droite pour interrompre.
it: L'intelligenza artificiale è impegnata a generare una risposta. Fare clic sul pulsante a destra per interrompere.
ja: 人工知能は応答生成に追われています。停止するには右のボタンをクリックしてください。
pt: A IA está ocupada gerando uma resposta. Clique no botão da direita para parar.
sv: AIn håller på att generera ett svar. Klicka på knappen högst upp till höger för att avbryta.

source: AI busy
de: KI ist beschäftigt
es: IA ocupada
fr: L'IA est surchargé
it: IA occupata
ja: 忙しい人工知能
pt: IA ocupada
sv: AI upptagen

source: The AI not yet fully loaded. Please wait and retry.
de: Die KI ist noch nicht vollständig geladen. Bitte versuchen Sie es später erneut.
es: La IA aún no se ha cargado completamente. Por favor, espera y vuelve a intentarlo.
fr: L'IA n'est pas encore complètement chargée. Veuillez patienter et réessayer.
it: L'IA non è ancora completamente caricata. Attendere e riprovare.
ja: 人工知能が完全にロードされていません。しばらく待ってから再試行してください。
pt: A IA ainda não está totalmente carregada. Aguarde e tente novamente.
sv: AI:n är ännu inte helt inläst, vänta och försök igen..

source: AI not ready
de: KI noch nicht bereit
es: La IA no está lista
fr: L'IA n'est pas prête
it: L'intelligenza artificiale non è pronta
ja: 人工知能はまだ準備ができていない
pt: A IA não está pronta
sv: AI inte redo

source: Please select a chat or create a new one.
de: Bitte wählen Sie einen Chat aus oder erstellen Sie einen neuen.
es: Selecciona un Chat o crea uno nuevo.
fr: Veuillez sélectionner un chat ou en créer un nouveau.
it: Selezionare una chat o crearne una nuova.
ja: チャットを選択するか、新規チャットを作成してください。
pt: Selecione uma conversa ou crie uma nova.
sv: Välj en chatt eller skapa en ny.

source: Chat selection
de: Chat Auswahl
es: Selección de Chat
fr: Sélection du chat
it: Selezione della chat
ja: チャット選択
pt: Seleção de chat
sv: Chattval

source: Error: The AI returned an empty result. This may indicate that the AI model is not available at the moment. Try again later or choose a different model.
de: Fehler: Die KI hat ein leeres Ergebnis geliefert. Möglicherweise ist das KI-Modell im Moment nicht verfügbar. Versuchen Sie es später erneut oder wählen Sie ein anderes Modell.
es: Error: La IA ha devuelto un resultado vacío. Esto puede indicar que el modelo de IA no está disponible en este momento. Vuelve a intentarlo más tarde o elige otro modelo.
fr: Erreur : L'IA a renvoyé un résultat vide. Cela peut indiquer que le modèle d'IA n'est pas disponible pour le moment. Réessayez plus tard ou choisissez un autre modèle.
it: Errore: L'IA ha restituito un risultato vuoto. Questo potrebbe indicare che il modello di IA non è disponibile al momento. Riprovare più tardi o scegliere un altro modello.
ja: エラー： 人工知能が空の結果を返しました。これは、そのモデルが現在利用できないことを示している可能性があります。後で再試行するか、別のモデルを選択してください。
pt: Erro: A IA teve um resultado vazio. Isto pode indicar que o modelo de IA não está disponível de momento. Tente novamente mais tarde ou selecione um modelo diferente.
sv: FEL: AIn levererade ett tomt resultat. Det kan bero på att AI modellen inte är tillgänglig just nu. Försök senare eller välj en annan modell.

source: Error communicating with
de: Fehler bei der Kommunikation mit
es: Error de comunicación con
fr: Erreur de communication avec
it: Errore di comunicazione con
ja: との通信エラー
pt: Erro ao comunicar com
sv: Fel vid kommunikation med

source: Uncaught exception:
de: Unbehandelter Fehler:
es: Excepción no capturada:
fr: Exception non prise :
it: Eccezione non rilevata:
ja: 捕捉されない例外：
pt: Exceção não detectada:
sv: Ohanterat undantag:
