Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Since you are using the AI integration for the first time, QualCoder needs to download and install some additional components. This will download about 2.5 GB of data. Do you want to continue?
de: Da Sie die KI-Integration zum ersten Mal verwenden, muss QualCoder einige zusätzliche Komponenten herunterladen und installieren. Dabei werden etwa 2,5 GB an Daten heruntergeladen. Möchten Sie fortfahren?
es: Dado que es la primera vez que utiliza la integración de IA, QualCoder necesita descargar e instalar algunos componentes adicionales. Esto descargará unos 2,5 GB de datos. ¿Desea continuar?
fr: Comme vous utilisez l'intégration de l'IA pour la première fois, QualCoder doit télécharger et installer quelques composants supplémentaires. Cela entraînera le téléchargement d'environ 2,5 Go de données. Voulez-vous voulez-vous continuer ?
it: Poiché si utilizza l'integrazione AI per la prima volta, QualCoder deve scaricare e installare alcuni componenti aggiuntivi. Verranno scaricati circa 2,5 GB di dati. Volete volete continuare?
ja: 人工知能統合を初めて使用するため、QualCoderはいくつかの追加コンポーネントをダウンロードしてインストールする必要があります。 これにより、約2.5GBのデータがダウンロードされます。続行しますか？ 続けますか？
pt: Como está utilizando a integração da IA pela primeira vez, o QualCoder precisa baixar e instalar alguns componentes adicionais. Isto irá baixar cerca de 2,5 GB de dados. Deseja deseja continuar?
sv: QualCoder behöver ladda ner och installera några ytterligare komponenter eftersom du använder AI funktionen för första gången. Ungefär 2.5 GB data kommer att laddas ned. Vill du fortsätta?

source: Download AI components
de: Herunterladen von KI-Komponenten
es: Descargar componentes de IA
fr: Télécharger les composants de l'IA
it: Scarica i componenti L'IA
ja: 人工知能コンポーネントのダウンロード
pt: Baixar componentes de IA
sv: Ladda ner AI-komponenter

source: Downloading
de: Herunterladen
es: Descargando
fr: Téléchargement
it: Scaricare
ja: ダウンロード
pt: Baixando
sv: Laddar ner

source: AI: Could not download all the necessary components, the AI integration will be disabled.
de: KI: Es konnten nicht alle erforderlichen Komponenten heruntergeladen werden, die KI-Integration wird deaktiviert.
es: IA: No se han podido descargar todos los componentes necesarios, la integración de IA se deshabilitará.
fr: IA : Impossible de télécharger tous les composants nécessaires, l'intégration de l'IA sera désactivée.
it: IA: Impossibile scaricare tutti i componenti necessari, l'integrazione IA sarà disabilitata.
ja: 人工知能： 必要なコンポーネントをすべてダウンロードできませんでした。
pt: IA: Não foi possível baixar todos os componentes necessários, a integração da IA será desativada.
sv: AI: Kunde inte ladda ner alla nödvändiga komponenter, AI integrationen kommer att inaktiveras.

source: AI: Success, components downloaded and installed.
de: KI: Erfolg, Komponenten heruntergeladen und installiert.
es: IA: Éxito, componentes descargados e instalados.
fr: IA : Succès, les composants ont été téléchargés et installés.
it: IA: successo, componenti scaricati e installati.
ja: 人工知能： 成功、コンポーネントのダウンロードとインストール。
pt: IA: Sucesso, componentes baixados e instalados.
sv: AI: Klart, komponenter nedladdade och installerade.

source: It appears that you have already used the AI features with this project before. Meanwhile, we had to change the internal implementation of the local AI memory to make it more robust. As a result, the AI has to read through all your empirical documents again to rebuild the local memory. This may take a while. Sorry for the inconvenience.
de: Es scheint, dass Sie die KI-Funktionen mit diesem Projekt bereits zuvor verwendet haben. Inzwischen mussten wir die interne Implementierung des lokalen KI-Speichers ändern, um ihn robuster zu machen. Das hat zur Folge, dass die KI alle Ihre empirischen Dokumente erneut einlesen muss. Dies kann eine Weile dauern. Wir entschuldigen uns für die Unannehmlichkeiten.
es: Parece que ya has utilizado las funciones de IA con este proyecto anteriormente. Mientras tanto, hemos tenido que cambiar la implementación interna de la memoria local de la IA para hacerla más robusta. Como resultado, la IA tiene que volver a leer todos tus documentos empíricos para reconstruir la memoria local. Esto puede llevar un tiempo. Disculpa las molestias.
fr: Il semble que vous ayez déjà utilisé les fonctions d'IA dans le cadre de ce projet. Entre-temps, nous avons dû modifier l'implémentation interne de la mémoire locale de l'IA pour la rendre plus robuste. Par conséquent, l'IA doit à nouveau lire tous vos documents empiriques pour reconstruire la mémoire locale. Cela peut prendre un certain temps. Nous sommes désolés pour ce désagrément.
it: Sembra che abbiate già utilizzato le funzioni di IA in questo progetto. Nel frattempo, abbiamo dovuto modificare l'implementazione interna della memoria locale dell'IA per renderla più robusta. Di conseguenza, l'IA deve leggere di nuovo tutti i documenti empirici per ricostruire la memoria locale. Potrebbe volerci un po' di tempo. Ci scusiamo per l'inconveniente.
ja: すでにこのプロジェクトで人工知能の機能を使ったことがあるようですね。その一方で、より堅牢にするために、ローカルの人工知能メモリの内部実装を変更する必要がありました。その結果、人工知能はローカル・メモリーを再構築するために、あなたの経験的な文書をすべて再度読み込まなければならなくなりました。これには時間がかかるかもしれません。ご迷惑をおかけして申し訳ありません。
pt: Parece que já utilizou as funcionalidades de IA com este projeto anteriormente. Entretanto, tivemos de alterar a implementação interna da memória local da IA para a tornar mais robusta. Como resultado, a IA tem de ler novamente todos os seus documentos empíricos para reconstruir a memória local. Isto pode demorar algum tempo. Pedimos desculpa pelo incómodo.
sv: Det verkar som att du redan använt AI funktionen i detta projekt tidigare. Sedan dess har vi ändrat vår interna implementering av det lokala AI minnet för att göra det mer robust. Som ett resultat av det kommer AIn att behöva läsa igenom alla empiriska dokument för att bygga upp det lokala minnet igen. Det kan ta en stund och vi ber om ursäkt för det.

source: AI: Finished loading (no project open).
de: KI: fertig geladen (kein Projekt geöffnet).
es: IA: Carga finalizada (no hay ningún proyecto abierto).
fr: IA : Chargement terminé (aucun projet ouvert).
it: IA: Caricamento terminato (nessun progetto aperto).
ja: 人工知能： 読み込みを終了しました。
pt: IA: Carregamento terminado (nenhum projeto aberto).
sv: AI: Inläsning klar (inget projekt öppet).

source: AI memory
de: KI-Speicher
es: Memoria de IA
fr: Mémoire de l'IA
it: Memoria IA
ja: 人工知能メモリー
pt: Memória de IA
sv: AI-minne

source: AI: Checked all documents, memory is up to date.
de: KI: Alle Dokumente überprüft, der Speicher ist auf dem neuesten Stand.
es: IA: Comprobados todos los documentos, la memoria está al día.
fr: IA : J'ai vérifié tous les documents, la mémoire est à jour.
it: IA: controllati tutti i documenti, la memoria è aggiornata.
ja: 人工知能： すべての書類をチェックし、メモリは最新。
pt: IA: Verificou todos os documentos, a memória está actualizada.
sv: AI: Alla dokument kontrollerade, minnet är uppdaterat.

source: Vectorstore: Document import failed, faiss_db not present.
de: Vectorstore: Dokumentenimport fehlgeschlagen, faiss_db nicht vorhanden.
es: Vectorstore: Fallo en la importación de documentos, faiss_db no está presente.
fr: Vectorstore : L'importation du document a échoué, faiss_db n'est pas présent.
it: Vectorstore: Importazione del documento fallita, faiss_db non presente.
ja: ベクターストア：ドキュメントのインポートに失敗しました。
pt: Vectorstore: A importação do documento falhou, faiss_db não está presente.
sv: Vectorstore: Dokumentimport misslyckades, faiss_db saknas.

source: AI: Adding document to internal memory:
de: KI: Einlesen eines Dokuments in den internen Speicher:
es: IA: Añadir documento a la memoria interna:
fr: IA : Ajout d'un document dans la mémoire interne :
it: IA: Aggiunta di un documento alla memoria interna:
ja: 人工知能： 内部メモリに文書を追加する
pt: IA: Acrescentar um documento à memória interna:
sv: AI: Lägger till dokument i internt minne:

source: AI: No documents, AI is ready.
de: KI: Keine Dokumente, KI ist bereit.
es: IA: Sin documentos, la IA está lista.
fr: IA : Pas de documents, l'IA est prête.
it: IA: Nessun documento, l'IA è pronta.
ja: 人工知能： 人工知能の準備はできている
pt: IA: Não há documentos, a IA está pronta.
sv: AI: Inga dokument, AI är redo.

source: AI: Checking for new documents
de: KI: Prüfung auf neue Dokumente
es: IA: Comprobación de nuevos documentos
fr: IA : Vérification de l'existence de nouveaux documents
it: IA: Controllo dei nuovi documenti
ja: 人工知能：新しい文書のチェック
pt: IA: Verificando a existência de novos documentos
sv: AI: Söker efter nya dokument

source: AI: Rebuilding memory. The local AI will read through all your documents, please be patient.
de: KI: Speicher wiederherstellen. Die lokale KI wird alle Ihre Dokumente einlesen. Bitte haben Sie etwas Geduld.
es: IA: Reconstruyendo memoria. La IA local leerá todos tus documentos, ten paciencia.
fr: IA : Reconstruction de la mémoire. L'IA locale va lire tous vos documents, soyez patient.
it: IA: Ricostruzione della memoria. L'IA locale leggerà tutti i documenti, si prega di essere pazienti.
ja: 人工知能I：メモリの再構築。すべての文書に目を通しますので、しばらくお待ちください。
pt: IA: Reconstruindo a memória. A IA local vai ler todos os seus documentos, por favor seja paciente.
sv: AI: Bygger om minnet. Den lokala AIn kommer att läsa igenom alla dina dokument, det kan ta en stund.

source: Attributes:
de: Attribute:
es: Atributos:
fr: Attributs :
it: Attributi:
ja: 属性：
pt: Atributos:
sv: Attribut:

source: Attribute added:
de: Attribut hinzugefügt:
es: Atributo añadido:
fr: Attribut ajouté :
pt: Atributo adicionado:

source: Attribute deleted:
de: Attribut gelöscht:
es: Atributo eliminado:
fr: Attribut supprimé :
it: Attributo cancellato:
ja: 属性が削除された：
pt: Atributo excluído:
sv: Attribut borttaget:

source: Attributes deleted:
de: Attribute gelöscht:
es: Atributos eliminados:
fr: Attributs supprimés :
it: Attributo cancellato:
ja: 属性は削除された：
pt: Atributos excluidos:
sv: Attribut borttagna:

source: Memo for Attribute
de: Memo für Attribut
es: Memo para el atributo
fr: Mémo pour attribut
it: Memo per l'Attributo
ja: 属性メモ
pt: Memo para Atributo
sv: Anteckning för attribut

source: numeric
de: numerisch
es: numérico
fr: numérique
it: numerico
ja: 数値
pt: numérico
sv: numerisk

source: Change to character
de: Wechsel zum Typ Zeichen
es: Cambiar a carácter
fr: Changer vers texte
it: Cambiamento di carattere
ja: キャラクターへの変更
pt: Mudança de carácter
sv: Ãndra till tecken

source: Attribute renamed from:
de: Attribut umbenannt von:
es: Atributo renombrado de:
fr: Attribut renommé de :
it: Attributo rinominato da:
ja: 属性名が変更された：
pt: Atributo renomeado de:
sv: Attributets namn ändrades från:

source: to
de: an
es: a
fr: à
it: a
ja: への
pt: para
sv: till

source: Assigned to
de: Zugewiesen an
es: Asignado a
fr: Affecté à
it: Assegnato a
ja: 担当
pt: Atribuído a
sv: Tilldelad till

source: Type
de: Typ
es: Tipo
it: Scrivi
ja: タイプ
pt: Tipo
sv: Typ

source: Yes
de: Ja
es: Sí
fr: Oui
it: Si
ja: はい
pt: Sim
sv: Ja

source: Case attributes file exported to:
de: Datei mit Fallattributen, exportiert nach:
es: Archivo de atributos de casos exportado a:
fr: Fichier d'attributs de cas exporté vers :
it: File degli attributi del caso esportato in:
ja: ケース属性ファイルのエクスポート先
pt: Arquivo de atributos de caso exportado para:
sv: Fallattributfil exporterad till:

source: File export
de: Datei Export
es: Exportación de archivos
fr: Export du fichier
ja: ファイル エクスポート
sv: Filexport

source: Cases:
de: Fälle:
es: Casos:
fr: Cas :
it: Casi:
ja: ケース :
pt: Casos:
sv: Fall:

source: Attribute added to cases:
de: Attribut zu Fällen hinzugefügt:
es: Atributo agregado a los casos:
fr: Attribut ajouté aux cas :
it: Attributo aggiunto ai casi:
ja: ケースに属性が追加された：
pt: Atributo adicionado aos casos:
sv: Attribut tillagt till fall:

source: type:
de: Art:
es: tipo:
pt: tipo:

source: Cases have already been created.
de: Fälle wurden bereits erstellt.
es: Los casos ya han sido creados.
fr: Les cas ont déjà été créés.
it: I casi sono gia' stati creati.
ja: ケースはすでに作成されている。
pt: Os casos já foram criados.
sv: Fall har redan skapats.

source: Select cases file
de: Falldatei auswählen
es: Seleccionar el archivo de casos
fr: Sélectionner un cas
it: Seleziona il file dei casi
ja: ケースファイルを選択
pt: Selecione o arquivo de casos
sv: Välj fallfil

source: attribute:
de: Attribut:
es: atributo:
fr: attribut :
it: attributo:
ja: 属性を持つ：
pt: atributo:
sv: attribut:

source: Cases and attributes imported from:
de: Fälle und Attribute importiert aus:
es: Casos y atributos importados de:
fr: Cas et attributs importés de :
it: Casi e attributi importati da:
ja: ケースと属性のインポート元：
pt: Caixas e atributos importados de:
sv: Fall och attribut importerade från:

source: Cannot import from csv, only one row in file
de: Import aus csv nicht möglich, nur eine Zeile in der Datei
es: No se puede importar desde archivo CSV, solo una fila en el archivo
fr: Impossible d'importer à partir de csv, une seule ligne dans le fichier
it: Non e' stato possibile importare da csv, il file contiene solo una riga
ja: csvからインポートできない。
pt: Não é possível importar do csv, apenas uma linha no arquivo
sv: Kan inte importera från csv, endast en rad i filen

source: Case
de: Fall
es: Caso
fr: Cas
it: Casi
ja: ケース
pt: Caso
sv: Fall

source: Enter case name
de: Fallname eingeben
es: Introduce el nombre del caso
fr: Entrez le nom du cas
it: Inserire il nome al caso
ja: ケース名を入力
pt: Digite o nome do caso
sv: Ange fallnamn

source: Case added:
de: Fall hinzugefügt:
es: Caso agregado:
fr: Cas ajoutés :
it: Caso aggiunto:
ja: ケースを追加した：
pt: Caso adicionado:
sv: Fall tillagt:

source: This attribute is numeric
de: Dieses Attribut ist numerisch
es: Este atributo es numérico
fr: Cet attribut est de type numérique
it: Questo attributo è numerico
ja: この属性は数値である。
pt: Este atributo é numérico
sv: Detta attribut är numeriskt

source: Warning
de: Warnung
es: Advertencia
fr: Attention
it: Attenzione
ja: 警告
pt: Advertência
sv: Varning

source: Memo for case
de: Memo für Fall
es: Memo para el caso
fr: Mémo de cas
it: Memo del caso
ja: 本件に関するメモ
pt: Memorando para o caso
sv: Anteckning för fall

source: Show all columns
de: Alle Spalten anzeigen
es: Mostrar todas las columnas
fr: Afficher toutes les colonnes
it: Mostra tutte le colonne
ja: すべての列を表示する
pt: Mostrar todas as colunas
sv: Visa alla kolumner

source: Hide column
de: Spalte ausblenden
es: Ocultar columna
fr: Masquer la colonne
it: Nascondi colonna
ja: 列を隠す
pt: Ocultar coluna
sv: Dölj kolumn

source: Hide columns starting with
de: Spalten ausblenden, die beginnen mit
es: Ocultar las columnas que empiezan por
fr: Masquer les colonnes commençant par
it: Nascondere le colonne che iniziano con
ja: で始まる列を隠す
pt: Ocultar colunas começando com
sv: Dölj kolumner som börjar med

source: Show columns starting with
de: Spalten anzeigen, die beginnen mit
es: Mostrar columnas que empiecen por
fr: Afficher les colonnes commençant par
it: Mostra le colonne che iniziano con
ja: で始まる列を表示する。
pt: Mostrar colunas começando com
sv: Visa kolumner som börjar med

source: Hide columns starting with:
de: Spalten ausblenden, die beginnen mit:
es: Ocultar las columnas que empiezan por:
fr: Masquer les colonnes commençant par :
it: Nascondere le colonne che iniziano con:
ja: で始まる列を隠す：
pt: Ocultar colunas começando com:
sv: Dölj kolumner som börjar med:

source: Hide Columns
de: Spalten ausblenden
es: Ocultar columnas
fr: Masquer les colonnes
it: Nascondi colonne
ja: カラムを隠す
pt: Ocultar Colunas
sv: Dölj kolumner

source: Show columns starting with:
de: Spalten anzeigen, die beginnen mit:
es: Mostrar columnas que empiecen por:
fr: Afficher les colonnes commençant par :
it: Mostra le colonne che iniziano con:
ja: で始まる列を表示する：
pt: Mostrar colunas começando por:
sv: Visa kolumner som börjar med:

source: Show Columns
de: Spalten anzeigen
es: Mostrar columnas
fr: Afficher les colonnes
it: Mostra colonne
ja: コラムを表示する
pt: Mostrar Colunas
sv: Visa kolumner

source: View case
de: Fall ansehen
es: Ver caso
fr: Voir le cas
it: Vedi caso
ja: ケースを見る
pt: Ver caso
sv: Visa fall

source: Order ascending
de: Aufsteigend sortieren
es: Orden ascendente
fr: Ordre ascendant
it: Ordine crescente
ja: 昇順
pt: Ordem ascendente
sv: Sortera stigande

source: Order descending
de: Absteigend sortieren
es: Orden descendente
fr: Ordre descendant
it: Ordine decrescente
ja: 降順
pt: Ordem descendente
sv: Sortera fallande

source: Show values like
de: Zeige Werte wie
es: Mostrar valores como
fr: Montrer des valeurs comme
it: Mostra valori come
ja: のような値を表示する。
pt: Mostrar valores como
sv: Visa värden som liknar

source: Show this value
de: Diesen Wert anzeigen
es: Muestra este valor
fr: Afficher cette valeur
it: Mostra questo valore
ja: この値を表示する
pt: Mostrar este valor
sv: Visa detta värde

source: Show all rows Ctrl A
de: Alle Zeilen anzeigen Strg A
es: Mostrar todas las filas Ctrl A
fr: Afficher toutes les lignes Ctlr+A
it: Mostra tutte le righe Ctrl A
ja: すべての行を表示 Ctrl A
pt: Mostrar todas as filas Ctrl A
sv: Visa alla rader Ctrl A

source: Open URL
de: URL öffnen
es: Abrir URL
fr: Ouvrir l'URL
it: URL aperto
ja: URLを開く
pt: Abrir URL
sv: Ãppna URL

source: Text filter
es: Filtro de texto
fr: Filtre de texte
it: Filtro del testo
ja: テキストフィルター
pt: Filtro de texto

source: Show values like:
de: Werte anzeigen wie:
es: Mostrar valores como:
fr: Montrer des valeurs comme :
it: Mostra valori come:
ja: のような値を表示する：
pt: Mostrar valores como:
sv: Visa värden som liknar:

source: Click to edit memo
de: Klicken Sie zum Bearbeiten des Memos
es: Haz clic para editar el Memo
fr: Cliquez pour modifier le mémo
it: Clicca per modificare il memo
ja: クリックしてメモを編集する
pt: Clique para editar o memo
sv: Klicka för att redigera anteckning

source: Click to manage files for this case
de: Klicken, um die Dateien für diesen Fall zu verwalten
es: Haz clic para administrar los archivos de este caso
fr: Cliquez pour gérer les fichier de ce cas
it: Clicca per gestire i files di questo caso
ja: このケースのファイルを管理するにはクリックしてください。
pt: Clique para gerenciar os arquivos para este caso
sv: Klicka för att hantera filer för detta fall

source: Right click header row to hide columns
de: Rechtsklick auf die Kopfzeile, um Spalten auszublenden
es: Haz clic derecho en el encabezado para ocultar las columnas
fr: Cliquer avec le bouton droit de la souris sur la ligne d'en-tête pour masquer les colonnes
it: Fare clic con il tasto destro del mouse sulla riga dell'intestazione per nascondere le colonne
ja: ヘッダー行を右クリックして列を隠す
pt: Linha de cabeçalho com clique direito para ocultar colunas
sv: Högerklicka på rubrikraden för att dölja kolumner

source: Minimum:
es: Mínimo:
pt: Mínimo:

source: Maximum:
es: Máximo:
pt: Máximo:

source: Viewing text of case:
de: Text des Falls anzeigen:
es: Visualización del texto del caso:
fr: Voir le texte du cas :
it: Guard il testo del caso
ja: 事件の本文を見る
pt: Visualização do texto do caso:
sv: Visar text för fall:

source: File:
de: Datei:
es: Archivo:
fr: Fichier :
pt: Arquivo:

source: Characters:
de: Zeichen:
es: Caracteres:
fr: Caractères :
pt: Carácteres:

source: Image:
de: Bild:
es: Imagen:
pt: Imagem:

source: AV media:
de: AV Medien:
es: Medios AV:
fr: Médias AV :
pt: Mídia AV:

source: Open
de: Öffnen
es: Abrir
fr: Ouvrez
it: Apri
ja: オープン
pt: Aberto
sv: Ãppna

source: Select all
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pt: Selecione todos
sv: Markera alla

source: Copy
de: Kopieren
es: Copiar
fr: Copie
it: Copia
ja: コピー
pt: Cópia
sv: Kopiera

source: Right click to view
de: Rechtsklick zur Ansicht
es: Haz clic con el botón derecho para ver
fr: Cliquez à droite pour afficher
it: Cliccare con il tasto destro del mouse per visualizzare
ja: 右クリックで表示
pt: Clique direito para ver
sv: Högerklicka för att visa

source: Case:
de: Fall:
es: Caso:
fr: Cas :
it: Caso:
ja: ケース：
pt: Caso:
sv: Fall:

source: Files linked:
de: Verknüpfte Dateien:
es: Archivos vinculados:
fr: Fichiers reliés :
it: File collegati:
ja: リンクされたファイル：
pt: Arquivos vinculados:
sv: Filer länkade:

source: Add files to case
de: Dateien zum Fall hinzufügen
es: Añadir archivos al caso
fr: Ajouter des fichiers au cas
it: Aggiungi files al caso
ja: ケースにファイルを追加する
pt: Adicionar arquivos ao caso
sv: Lägg till filer i fall

source: Remove files from case
de: Dateien aus dem Fall entfernen
es: Eliminar los archivos del caso
fr: Retirer des dossiers au cas
it: Rimuovi files dal caso
ja: ケースからファイルを削除する
pt: Remover arquivos do caso
sv: Ta bort filer från fall

source: File added to case
de: Datei wurde dem Fall hinzugefügt
es: Archivo agregado al caso
fr: Fichier ajouté au cas
it: File aggiunto al caso
ja: ファイルをケースに追加
pt: Arquivo adicionado ao caso
sv: Fil tillagd till fall

source: This file has already been linked to this case
de: Diese Datei wurde bereits mit diesem Fall verknüpft
es: Este archivo ya ha sido vinculado a este caso
fr: Ce fichier a déjà été lié à ce cas
it: Questo file è già stato collegato a questo caso
ja: このファイルはすでにこのケースにリンクされている
pt: Este arquivo já foi vinculado a este caso
sv: Den här filen är redan länkad till det här fallet

source: added to case.
de: zum Fall hinzugefügt.
es: añadido al caso.
fr: ajouté au cas.
pt: adicionado ao caso.

source: Displayed file:
de: Angezeigte Datei:
es: Archivo visualizado:
fr: Fichier affiché :
it: File mostrato:
ja: 表示されるファイル：
pt: Arquivo exibido:
sv: Visad fil:

source: Mark
de: Markieren
es: Marcar
fr: Surligner
it: Seleziona
ja: マーク
pt: Marcar
sv: Markera

source: Unmark
de: Markierung aufheben
es: Desmarcar
fr: Dé-surligner
it: Rimuovi la selezione
ja: マークを解除する
pt: Desmarcar
sv: Avmarkera

source: Already Linked
de: Bereits verlinkt
es: Ya vinculado
fr: Déjà relié
it: Già collegato
ja: すでにリンク済み
pt: Já Ligado
sv: Redan länkad

source: This segment has already been linked to this case
de: Dieses Segment wurde bereits mit diesem Fall verknüpft
es: Este segmento ya ha sido vinculado a este caso
fr: Ce segment a déjà été relié à ce cas
it: Questo segmento e' gia stato collegato a questo caso
ja: このセグメントはすでに本件とリンクしている
pt: Este segmento já foi vinculado a este caso
sv: Det här segmentet är redan länkad till fallet

source: Cannot have blank text marks
de: Kann keine leeren Textmarken haben
es: No puede tener marcas de texto en blanco
fr: Impossible de surligner des textes vides
it: Non può avere segni di testo vuoto
ja: 空白のテキストマークは不可
pt: Não pode ter marcas de texto em branco
sv: Kan inte ha tomma textmarkeringar

source: Auto assign text to case:
de: Automatisches Zuweisen von Text zum Fall:
es: Asignar automáticamente el texto al caso:
fr: Affectation automatique du texte à la casse :
it: Assegna automaticamente il testo al caso
ja: テキストを大文字と小文字に自動振り分け：
pt: Atribuição automática de texto ao caso:
sv: Tilldela text automatiskt till fall:

source: Using
de: Verwendung von
es: Usando
fr: En utilisant
it: Utilizzo di
ja: 使用
pt: Usando
sv: Använder

source: and
de: und
es: y
fr: et
it: e
ja: と
pt: e
sv: och

source: In files:
de: In Dateien:
es: En los archivos:
fr: Fichiers :
it: Nei files:
ja: ファイルで
pt: Em arquivos:
sv: I filer:

source: Auto assign. Could not find an end mark:
de: Automatische Zuweisung. Konnte keine Endemarkierung finden:
es: Asignación automática. No se encontró una marca final:
fr: Auto assignation. Impossible de trouver une marque de fin :
it: Assegnazione automatica. Non e' stato possibile trovare una end mark
ja: 自動割り当て エンドマークが見つからない：
pt: Atribuição automática. Não foi possível encontrar uma marca final:
sv: Automatisk tilldelning. Kunde inte hitta ett slutmärke:

source: Already assigned.
de: Bereits zugewiesen.
es: Ya está asignado.
fr: Déjà attribué.
it: Gia' assegnato.
ja: すでに割り当てられている。
pt: Já designado.
sv: Redan tilldelad.

source: sections found.
de: Abschnitte gefunden.
es: secciones encontradas.
fr: sections trouvées.
it: selezioni non trovate.
ja: セクションが見つかった。
pt: seções encontradas.
sv: sektioner hittade.
