Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: External video file:
de: Externe Videodatei:
es: Archivo de vídeo externo:
fr: Fichier vidéo externe :
it: File video esterno:
ja: 外部ビデオファイル：
pt: Arquivo de vídeo externo:
sv: Extern videofil:

source: Internal video file
de: Interne Videodatei
es: Archivo de vídeo interno
fr: Fichier vidéo interne
it: File video interno
ja: 内部ビデオファイル
pt: Arquivo de vídeo interno
sv: Intern videofil

source: External image file:
de: Externe Bilddatei:
es: Archivo de imagen externa:
fr: Fichier image externe :
it: File immagine esterno:
ja: 外部画像ファイル：
pt: Arquivo de imagem externa:
sv: Extern bildfil:

source: Internal image file
de: Interne Bilddatei
es: Archivo de imagen interno
fr: Fichier image interne
it: File immagine interno
ja: 内部画像ファイル
pt: Arquivo interno de imagem
sv: Intern bildfil

source: Media path:
de: Medienpfad:
es: Ruta de medios:
fr: Chemin des médias :
it: Percorso mediatico:
ja: メディアパス
pt: Caminho dos meios de comunicação:
sv: Mediaväg:

source: CASE:
de: FALL:
es: CASO:
fr: CAS :
it: CASO:
ja: ケース：
pt: CASO:
sv: FALL:

source: No case assignment
de: Keine Fallzuweisung
es: No hay asignación de casos
fr: Pas d'attribution de cas
it: Nessuna assegnazione di casi
ja: ケース割り当てなし
pt: Sem atribuição de casos
sv: Inget fall tilldelat

source: ATTRIBUTES:
es: ATRIBUTOS:
fr: ATTRIBUTS :
it: ATTRIBUTI:
ja: 属性：
pt: ATRIBUTOS:
sv: ATTRIBUT:

source: METADATA:
de: METADATEN:
es: METADATOS:
fr: MÉTADONNÉES :
ja: メタデータ：

source: Duration: Cannot obtain. VLC not installed.
de: Dauer: Kann nicht erhalten werden. VLC nicht installiert.
es: Duración: No se puede obtener. VLC no instalado.
fr: Durée : Impossible à obtenir. VLC n'est pas installé.
it: Durata: Impossibile ottenere. VLC non è installato.
ja: 期間 取得できません。VLCがインストールされていません。
pt: Duração: Não é possível obter. VLC não instalado.
sv: Varaktighet: Kan ej hämtas. VLC ej installerat.

source: CODE COUNTS:
de: CODE ZÄHLT:
es: CONTEO DE CÓDIGOS:
fr: OCCURRENCES DES CODES :
it: CODIFICA DEI CODIFICI:
ja: コード・カウント：
pt: CONTAGEM DE CÓDIGOS:
sv: KODANTAL:

source: Percent:
de: Prozent:
es: Porcentaje:
fr: Pourcentage :
it: Percentuale:
ja: パーセント：
pt: Percentagem:
sv: Procent:

source: Average segment:
de: Durchschnittliches Segment:
es: Segmento medio:
fr: Segment moyen :
it: Segmento medio:
ja: 平均的なセグメント：
pt: Segmento médio:
sv: Genomsnittligt segment:

source: msecs
de: Millisek.
es: msegs
ja: ミリ秒
pt: msegs
sv: ms

source: TRANSCRIPT:
es: TRANSCRIPCIÓN:
fr: RETRANSCRIPTION :
it: TRASCRIZIONE
ja: トランスクリプト：
pt: TRANSCRIÇÃO:
sv: TRANSKRIPTION:

source: END OF TRANSCRIPT
de: ENDE DER TRANSCRIPT
es: FIN DE LA TRANSCRIPCIÓN
fr: FIN DE RETRANSCRIPTION
it: FINE DELLA TRASCRIZIONE
ja: 記録終了
pt: FIM DA TRANSCRIÇÃO
sv: SLUT PÃ TRANSKRIPTION

source: TRANSCRIPT:
es: TRANSCRIPCIÓN:
fr: RETRANSCRIPTION :
it: TRASCRIZIONE:
ja: トランスクリプト
pt: TRANSCRIÇÃO:
sv: TRANSKRIPTION:

source: PDF IMAGE DETAILS
de: PDF-BILDDETAILS
es: DETALLES DE LA IMAGEN PDF
fr: DÉTAILS DE L'IMAGE PDF
it: DETTAGLI DELL'IMMAGINE PDF
ja: pdf画像詳細
pt: DETALHES DA IMAGEM PDF
sv: PDF-BILDDETALJER

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
pt: Páginas
sv: Sidor

source: Width:
de: Breite:
es: Anchura:
fr: Largeur :
it: Larghezza:
ja: 幅：
pt: Largura:
sv: Bredd:

source: Height:
de: Höhe:
es: Altura:
fr: Hauteur :
it: Altezza:
ja: 身長だ：
pt: Altura:
sv: Höjd:

source: Image too large
de: Bild zu groß
es: Imagen exportada
fr: Image trop grande

source: Cannot open image with PIL module to ge t size and details. (DecompressionBombError)
de: Das Bild kann nicht mit dem PIL-Modul geöffnet werden, um Größe und Details zu ermitteln. (DecompressionBombError)
es: No se puede abrir la imagen con el módulo PIL para obtener el tamaño y los detalles. (Error de bomba de descompresión)
fr: Impossible d'ouvrir l'image avec le module PIL pour obtenir la taille et les détails. (DecompressionBombError)
it: Impossibile aprire l'immagine con il modulo PIL per ottenere dimensioni e dettagli.\in (Errore bomba di decompressione)
ja: PIL モジュールで画像を開いてサイズと詳細を取得できません。 (DecompressionBombError)
pt: Não é possível abrir a imagem com o módulo PIL para obter tamanho e detalhes.\in(DecompressionBombError)
sv: Det går inte att öppna bilden med PIL-modulen för att få storlek och detaljer.\in(DecompressionBombError)

source: CODE COUNT:
es: CONTEO DE CÓDIGOS:
fr: NOMBRE DE CODES :
it: CODICE COUNT:
ja: コードカウント：
pt: NÚMERO DE CÓDIGOS:
sv: KOD COUNT:

source: Average area:
de: Durchschnittliche Fläche:
es: Área media:
fr: Zone moyenne :
it: Area media:
ja: 平均的な面積：
pt: Área média:
sv: Genomsnittligt område:

source: STATISTICS:
de: STATISTIK:
es: ESTADÍSTICAS:
fr: STATISTIQUES :
it: STATISTICHE:
ja: 統計：
pt: ESTATÍSTICAS:
sv: STATISTIK:

source: Word calculations: Words use alphabet characters and include the apostrophe. All other characters are word separators
de: Wortberechnungen: Wörter verwenden Buchstaben des Alphabets und enthalten das Apostroph. Alle anderen Zeichen sind Worttrenner
es: Cálculo de palabras: Las palabras utilizan caracteres del alfabeto e incluyen el apóstrofe. Todos los demás caracteres son separadores de palabras
fr: Calcul des mots : Les mots utilisent les caractères de l'alphabet et incluent l'apostrophe. Tous les autres caractères sont des séparateurs de mots
it: Calcolo delle parole: Le parole usano i caratteri dell'alfabeto e includono l'apostrofo. Tutti gli altri caratteri sono separatori di parole
ja: 単語の計算： 単語はアルファベットを使用し、アポストロフィを含む。その他の文字は単語の区切り文字
pt: Cálculos de palavras: As palavras usam caracteres alfabéticos e incluem o apóstrofo. Todos os outros caracteres são separadores de palavras
sv: Ord beräkningar: Ord använder alfabetiska tecken och inkluderar apostrofer. Alla andra tecken ses som avdelare

source: Excludes English Stopwords
de: Englische Stoppwörter ausschließen
es: Excluye palabras vacías en inglés
fr: Exclut les mots vides en anglais
it: Sono escluse le stopword inglesi
ja: 英語のストップワードを除く
pt: Exclui palavras irrelevantes em inglês
sv: Utesluter engelska stoppord

source: Select 2 or more codes Use Ctrl or Shift and mouse click
de: Wählen Sie 2 oder mehr Codes Verwenden Sie Strg oder Umschalt und klicken Sie mit der Maus
es: Selecciona 2 o más códigos Usa Ctrl o Shift y haz clic con el ratón
fr: Sélectionnez 2 codes ou plus Utilisez les touches Ctrl ou Shift et cliquez sur la souris
it: Selezionare 2 o più codici Utilizzare Ctrl o Shift e fare clic con il mouse
ja: 2つ以上のコードを選択する CtrlキーまたはShiftキーを押しながらマウスをクリックする
pt: Selecione 2 ou mais códigos Use Ctrl ou Shift e clique no mouse
sv: Välj 2 eller fler koder Använd Ctrl eller Shift och musklick

source: Selection warning
de: Auswahlwarnung
es: Advertencia de selección
fr: Avertissement de sélection
it: Attenzione selezione
ja: 選択警告
pt: Aviso de seleção
sv: Valvarning

source: Overlap
de: Überlappung
es: Superposición
fr: Chevauchement
it: Sovrapposizione
ja: 重複
pt: Sobreposição
sv: Ãverlappning

source: Union
es: Unión
it: Unione
ja: 組合員数
pt: União

source: Distance
de: Distanz
es: Distancia
it: Distanza
ja: 距離
pt: Distância
sv: Avstånd

source: Text before
de: Text vor
es: Texto antes
fr: Texte avant
it: Testo prima
ja: テキスト前
pt: Texto antes
sv: Text före

source: Text after
de: Text nach
es: Texto después
fr: Texte après
it: Testo dopo
ja: テキスト
pt: Texto após
sv: Text efter

source: Owner
de: Besitzer
es: Propietario
fr: Propriétaire
it: Proprietario
ja: オーナー
pt: Proprietário
sv: Ãgare

source: Proximity
de: Nähe
es: Proximidad
fr: Proximité
it: Prossimita'
ja: 近さ
pt: Proximidade
sv: Närhet

source: Exact
de: Exakt
es: Exacto
it: Esatto
ja: 正確
pt: Exato
sv: Exakt

source: Inclusion
de: Eingliederung
es: Inclusión
it: Inclusione
ja: 包含
pt: Inclusão
sv: Inkludering

source: Report of exact matches for text codings by file and code
de: Bericht über genaue Übereinstimmungen bei Textkodierungen nach Datei und Code
es: Informe de coincidencias exactas de codificaciones de texto por archivo y código
fr: Rapport des correspondances exactes pour les codages de texte par fichier et par code
it: Rapporto delle corrispondenze esatte per le codifiche di testo per file e codice
ja: ファイルおよびコードごとのテキストコーディングの完全一致のレポート
pt: Relatório de correspondência exata das codificações de texto por arquivo e código
sv: Rapport över exakta träffar för textkodning per fil och kod

source: Each row contains filename, codename, pos0, pos1, text, owner.
de: Jede Zeile enthält Dateiname, Codename, Pos0, Pos1, Text und Eigentümer.
es: Cada fila contiene nombre de archivo, nombre en código, pos0, pos1, texto, propietario.
fr: Chaque ligne contient le nom du fichier, le nom de code, pos0, pos1, le texte et le propriétaire.
it: contiene
ja: 各行には、ファイル名、コードネーム、pos0、pos1、テキスト、オーナーが含まれる。
pt: Cada linha contém nome de arquivo, nome de código, pos0, pos1, texto, proprietário.
sv: Varje rad innehåller filnamn, kodnamn, pos0, pos1, text, ägare.

source: name
es: nombre
fr: nom
it: nome
ja: 名称
pt: nome
sv: namn

source: Relation
de: Beziehung
es: Relación
it: Relazione
ja: 関係
pt: Relação

source: Minimum
es: Mínimo
it: Minimo
ja: 最低限
pt: Mínimo

source: Maximum
es: Máximo
it: Massimo
ja: 最大値
pt: Máximo

source: Text overlap
de: Textüberschneidung
es: Superposición de textos
fr: Chevauchement
it: Sovrapposizione del testo
ja: テキストの重なり
pt: Sobreposição de texto
sv: Textöverlapp

source: Code pair
de: Code-Paar
es: Par de códigos
fr: Paire de codes
it: Coppia di codici
ja: コード・ペア
pt: Par de códigos
sv: Kodpar

source: Distance (characters)
de: Entfernung (Zeichen)
es: Distancia (caracteres)
fr: Distance (caractères)
it: Distanza (caratteri)
ja: 距離（文字）
pt: Distância (caracteres)
sv: Avstånd (tecken)

source: Code relations
de: Code-Beziehungen
es: Relaciones de código
fr: Relations entre codes
it: Codice relazioni
ja: コード関係
pt: Relações de código
sv: Kodrelationer

source: No select query
de: Keine Select-Abfrage
es: Sin consulta seleccionada
fr: Aucune requête de sélection
it: Nessuna query di selezione
ja: セレクトクエリーなし
pt: Nenhuma consulta selecionada
sv: Ingen SELECT-fråga

source: No data to export
de: Keine Daten zu exportieren
es: No hay datos para exportar
fr: Pas de données à exporter
it: Nessun dato da esportare
ja: エクスポートするデータがない
pt: Não há dados para exportar
sv: Ingen data att exportera

source: SQL error
de: SQL-Fehler
es: Error SQL
fr: Erreur SQL
it: Errore SQL
ja: SQLエラー
pt: Erro SQL
sv: SQL-fel

source: Results exported:
de: Exportierte Ergebnisse:
es: Resultados exportados:
fr: Résultats exportés :
it: Risultati esportati:
ja: 結果がエクスポートされました：
pt: Resultados exportados:
sv: Resultat exporterade:

source: Results exported
de: Exportierte Ergebnisse
es: Resultados exportados
fr: Résultats exportés
it: Risultati esportati
ja: 結果がエクスポートされました
pt: Resultados exportados
sv: Resultat exporterade

source: SQL Results exported to:
de: SQL-Ergebnisse exportiert nach:
es: Resultados SQL exportados a:
fr: Résultats SQL exportés vers :
it: Risultati SQL esportati in:
ja: SQL 結果をエクスポート：
pt: Resultados SQL exportados para:
sv: SQL-resultat exporterade till:

source: Query:
de: Abfrage:
es: Consulta:
fr: Requête :
ja: クエリー：
pt: Consulta:
sv: Fråga:

source: CSV file export
de: CSV-Datei-Export
es: Exportación de archivo CSV
fr: Exporter fichier CSV
it: Esportazione di file CSV
ja: CSVファイルエクスポート
pt: Exportação de arquivos CSV
sv: Export av CSV-fil

source: Running query. Please wait.
de: Abfrage ausführen Warten Sie mal.
es: Consulta en ejecución. Por favor espera.
fr: Requête en cours d'exécution. Merci d'attendre.
it: Query in elaborazione. Per favore attendere.
ja: クエリを実行しています。しばらくお待ちください。
pt: Consulta em andamento. Por favor, aguarde.
sv: Kör fråga. Vänta...

source: rows
de: Reihen
es: filas
fr: lignes
it: righe
ja: 行
pt: linhas
sv: rader

source: Table created
de: Tabelle erstellt
es: Tabla creada
fr: Table créée
it: Creata tabella
ja: 作成された表
pt: Tabela criada
sv: Tabell skapad

source: Index created
de: Index erstellt
es: Índice creado
fr: Index créé
it: Indice creato
ja: インデックス作成
pt: Índice criado
sv: Index skapat

source: rows deleted
de: Zeilen gelöscht
es: filas eliminadas
fr: lignes supprimées
it: Linee eliminate
ja: 行削除
pt: linhas apagadas
sv: rader raderade

source: rows updated
de: Zeilen aktualisiert
es: filas actualizadas
fr: lignes mises à jour
it: Linee aggiornate
ja: 更新された行
pt: linhas atualizadas
sv: rader uppdaterade

source: SQL Error
es: Error de SQL
fr: Erreur SQL
it: Errore SQL
ja: SQLエラー
pt: Erro SQL
sv: SQL-fel

source: Default Queries
de: Standard Abfragen
es: Consultas por defecto
fr: Requêtes par défaut
it: Query predefinite
ja: デフォルトのクエリー
pt: Consultas padrão
sv: Standardfrågor

source: Saved Queries
de: Gespeicherte Abfragen
es: Consultas guardadas
fr: Requêtes sauvegardées
it: Query salvate
ja: 保存されたクエリー
pt: Consultas salvas
sv: Sparade frågor

source: Delete stored sql
de: Gespeicherte Sql löschen
es: Eliminar sql almacenado
fr: Supprimer le SQL stocké
it: Cancellare sql memorizzato
ja: 保存されたSQLを削除する
pt: Excluir SQL armazenado
sv: Radera sparad SQL

source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Copia
ja: ペースト
pt: Colar
sv: Klistra in

source: Save query
de: Abfrage speichern
es: Guardar la consulta
fr: Sauvegarder la requête
it: Salva la query
ja: クエリの保存
pt: Salvar consulta
sv: Spara fråga

source: The query must have a name
de: Die Abfrage muss einen Namen haben
es: La consulta debe tener un nombre
fr: La requête doit avoir un nom
it: La query deve avere un nome
ja: クエリーには
pt: A consulta deve ter um nome
sv: Frågan måste ha ett namn

source: Cannot save
de: Kann nicht speichern
es: No se puede guardar
fr: Impossible de sauvegarder
it: Impossibile salvare
ja: 保存できない
pt: Não é possível salvar
sv: Kan inte spara

source: Filter on text like
de: Nach Text filtern wie
es: Filtrar por texto como
fr: Filtrer sur le texte comme
it: Applica filtro su testo come
ja: のようなテキストにフィルタをかける。
pt: Filtrar em texto como
sv: Filtrera på text som liknar

source: Filter on text starts with
de: Nach Text filtern beginnt mit
es: El filtro en el texto comienza con
fr: Filtrer sur le texte commence par
it: Applica filtro su testo che inizia con
ja: で始まるテキストにフィルタをかける
pt: O filtro no texto começa com
sv: Filtrera på text som börjar med

source: rows [
de: Reihen [
es: filas [
fr: lignes [
it: linee [
ja: 列 [
pt: linhas [
sv: rader [

source: Text contains:
de: Text enthält:
es: El texto contiene:
fr: Le texte contient :
it: Il testo contiene:
ja: テキストは以下を含む：
pt: O texto contém:
sv: Text innehåller:

source: rows [filtered]
de: Zeilen [gefiltert]
es: filas [filtradas]
fr: lignes [filtrées]
it: linee [filtrate]
ja: 列 [フィルタリング済み］
pt: linhas [filtradas]
sv: rader [filtrerade]

source: starts with:
de: beginnt mit:
es: comienza con:
fr: commence avec :
it: inizia con:
ja: で始まる：
pt: começa com:
sv: börjar med:

source: Bibliography loaded from:
de: Bibliographie geladen von:
es: Bibliografía cargada de:
fr: Bibliographie chargée depuis :
it: Bibliografia caricata da:
pt: Bibliografia carregada a partir de:

source: New Entries:
de: Neue Einträge:
es: Nuevas entradas:
fr: Nouvelles entrées :
it: Nuove voci:
pt: Novas entradas:

source: Duplicates not inserted:
de: Duplikate nicht eingefügt:
es: Duplicados no insertados:
fr: Les doublons ne sont pas insérés :
it: I duplicati non vengono inseriti:
pt: Duplicações não inseridas:

source: No new references loaded from:
de: Keine neuen Referenzen geladen von:
es: No hay nuevas referencias cargadas de:
fr: Pas de nouvelles références chargées à partir de :
it: Non sono stati caricati nuovi riferimenti:
pt: Não há novas referências carregadas de:

source: References already exist
de: Referenzen existieren bereits
es: Las referencias ya existen
fr: Les références existent déjà
it: Duplicates are not entered:
pt: As referências já existem

source: Select RQDA file
de: RQDA-Datei auswählen
es: Selecciona el archivo RQDA
fr: Sélectionnez le fichier RQDA
it: Selezionare il file RQDA
ja: RQDAファイルを選択
pt: Selecione o arquivo RQDA
sv: Välj RQDA-fil

source: Beginning import from RQDA
de: Beginn des Imports aus RQDA
es: Iniciando la importación desde RQDA
fr: Début de l'importation à partir du RQDA
it: Inizio importazione da RQDA
ja: RQDAからのインポート開始
pt: Início da importação a partir do RQDA
sv: Påbörjar import från RQDA

source: Data imported from
de: Daten importiert von
es: Datos importados de
fr: Données importées de
it: Dati importati da
ja: からインポートしたデータ
pt: Dados importados de
sv: Data importerad från

source: File categories are not imported from RQDA
de: Dateikategorien werden nicht aus RQDA importiert
es: Las categorías de archivos no se importan de la RQDA
fr: Les catégories de fichiers ne sont pas importées du RQDA
it: Le categorie di file non vengono importate da RQDA
ja: ファイルカテゴリがRQDAからインポートされない
pt: As categorias de arquivos não são importadas da RQDA
sv: Filkategorier importeras inte från RQDA

source: Data import unsuccessful from
de: Datenimport fehlgeschlagen von
es: La importación de datos sin éxito de
fr: Importation de données infructueuse de
it: Importazione dati non riuscita da
ja: からのデータインポートに失敗
pt: Importação de dados sem sucesso de
sv: Dataimport misslyckades från

source: Project memo imported
de: Projektnotiz importiert
es: Memo del proyecto importado
fr: Importation d'un mémo de projet
it: Promemoria del progetto importato
ja: プロジェクト・メモのインポート
pt: Memo do projeto importado
sv: Projektanteckning importerad

source: Duplicate filename:
de: Duplizierter Dateiname:
es: Archivo duplicado:
fr: Nom de fichier en double :
it: Nome del file duplicato:
ja: ファイル名が重複している：
pt: Nome do arquivo duplicado:
sv: Dubblettfilnamn:

source: --> Replaced with:
de: --> Ersetzt mit:
es: --> Sustituido por:
fr: --> Remplacé par :
it: --> Sostituito con:
ja: --> と置き換えた：
pt: --> Substituído por:
sv: --> Ersatt med:

source: files imported
de: importierte Dateien
es: archivos importados
fr: fichiers importés
it: file importati
ja: インポートされたファイル
pt: arquivos importados
sv: filer importerade

source: annotations imported
de: importierte Anmerkungen
es: anotaciones importadas
fr: annotations importées
it: annotazioni importate
ja: インポートされたアノテーション
pt: anotações importadas
sv: anteckningar importerade

source: journals imported
de: importierte Journale
es: diarios importados
fr: journaux importés
it: diari importati
ja: 輸入雑誌
pt: diarios importados
sv: journaler importerade

source: cases imported
de: Importierte Fälle
es: casos importados
fr: cas importés
it: casi importati
ja: 輸入ケース
pt: casos importadas
sv: fall importerade

source: code categories imported
de: importierte Code-Kategorien
es: categorías de códigos importados
fr: catégories de code importées
it: categorie di codice importate
ja: 輸入されたコード・カテゴリー
pt: categorias de código importadas
sv: kodkategorier importerade

source: codings imported
de: importierte Kodierungen
es: codificaciones importadas
fr: les codages importés
it: codifiche importate
ja: インポートされたコーディング
pt: codificações importadas
sv: kodningar importerade

source: duplicated codings found and ignored
de: doppelte Codierungen gefunden und ignoriert
es: códigos duplicados encontrados e ignorados
fr: les codages dupliqués sont trouvés et ignorés
it: codici duplicati trovati e ignorati
ja: 重複コーディングが発見され、無視される
pt: codificações duplicadas encontradas e ignoradas
sv: dubbla kodningar hittades och ignorerades

source: codings imported from coding2 table
de: Codierungen aus Tabelle coding2 importiert
es: codificaciones importadas del cuadro de codificación2
fr: codages importés de la table coding2
it: codifiche importate dalla tabella di codifica2
ja: coding2テーブルからインポートされたコーディング
pt: codificações importadas da tabela coding2
sv: kodningar importerade från coding2-tabell

source: duplicated codings found and ignored from coding2 table
de: doppelte Codierungen gefunden und aus der Tabelle coding2 ignoriert
es: codificaciones duplicadas encontradas e ignoradas de la tabla de codificación2
fr: les codages dupliqués trouvés et ignorés dans le tableau de codage2
it: codifiche duplicate trovate e ignorate dalla tabella di codifica2
ja: 重複コーディングが見つかり、コーディング2テーブルから無視された。
pt: codificações duplicadas encontradas e ignoradas da tabela coding2
sv: dubbla kodningar hittades och ignorerades från coding2-tabell

source: attribute types imported
de: importierte Attributtypen
es: tipos de atributos importados
fr: les types d'attributs importés
it: tipi di attributi importati
ja: インポートされた属性タイプ
pt: tipos de atributos importados
sv: attributtyper importerade

source: case attribute values imported
de: Fall-Attributwerte importiert
es: caso valores de atributo importados
fr: valeurs des attributs de cas importés
it: valori degli attributi del caso importati
ja: インポートされたケース属性値
pt: valores de atributos de caixa importados
sv: fallattributvärden importerade

source: file attribute values imported
de: Dateiattributwerte importiert
es: valores de atributos de archivo importados
fr: valeurs des attributs des fichiers importés
it: valori degli attributi del file importati
ja: インポートされたファイル属性値
pt: valores de atributos de arquivos importados
sv: filattributvärden importerade

source: case linked texts imported
de: fallverknüpfte Texte importiert
es: textos vinculados al caso importados
fr: importation de textes liés à des cas
it: importazione di testi collegati ai casi
ja: インポートされたケース・リンク・テキスト
pt: textos vinculados a casos importados
sv: fallkopplade texter importerade

source: Dictionary is empty
de: Wörterbuch ist leer
es: El diccionario está vacío
fr: Le dictionnaire est vide
it: Il dizionario e' vuoto
ja: 辞書は空です
pt: O dicionário está vazio
sv: Ordboken är tom

source: No data to select from
de: Keine Daten zur Auswahl
es: No hay datos para seleccionar
fr: Pas de données à sélectionner
it: Nessun dato da selezionare
ja: 選択できるデータがない
pt: Nenhum dado a ser selecionado de
sv: Ingen data att välja från

source: This data does not contain names to select from
de: Diese Daten enthalten keine Namen zur Auswahl
es: Estos datos no contienen nombres para seleccionar
fr: Ces données ne contiennent pas de noms à sélectionner
it: Questi dati non contengono nomi tra cui scegliere
ja: このデータには、選択する名前は含まれていない
pt: Estes dados não contêm nomes para selecionar entre
sv: Denna data innehåller inga namn att välja från

source: Dictionary has no "name" key
de: Wörterbuch hat keinen "Namen"-Schlüssel
es: El diccionario no tiene una tecla de "nombre"
fr: Le dictionnaire n'a pas de clé "nom"
it: Il dizionario non ha "nome" chiave
ja: 辞書に 「name 」キーがない
pt: O dicionário não tem chave de "nome
sv: Ordboken saknar nyckeln "name"

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて
pt: Todos
sv: Alla

source: dark
de: dunkel
es: oscuro
fr: sombre
it: scuro
ja: 暗い
pt: escuro
sv: mörk

source: blue
de: blau
es: azul
fr: bleu
it: blu
ja: 青
pt: azul
sv: blå

source: green
de: grün
es: verde
fr: vert
it: verde
ja: 緑
pt: verde
sv: grön

source: orange
es: naranja
it: arancio
ja: オレンジ
pt: laranja

source: purple
de: lila
es: morado
fr: violet
it: viola
ja: 紫
pt: púrpura
sv: lila

source: yellow
de: gelb
es: amarillo
fr: jaune
it: giallo
ja: 黄
pt: amarelo
sv: gul

source: rainbow
de: Regenbogen
es: arcoiris
fr: arc-en-ciel
it: Arcobaleno
ja: 虹
pt: arco-íris
sv: regnbåge

source: native
de: nativ
es: nativo
fr: natif
it: nativo
ja: ネイティヴ
pt: nativo
sv: inbyggd

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: 太字
pt: Negrito
sv: Fetstil

source: Italic
de: Kursiv
es: Cursiva
fr: Italique
it: Corsivo
ja: 斜体
pt: Itálico
sv: Kursiv

source: Bigger
de: Größer
es: Más grande
fr: Plus grand
it: Più grande
ja: 大きい
pt: Maior
sv: Större
