Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Cannot locate media.
de: Medien können nicht gefunden werden.
es: No se puede localizar el archivo multimedia.
fr: Impossible de localiser les médias.
it: Impossibile individuare i media.
ja: メディアが見つかりません。
pt: Não é possível localizar a mídia.
sv: Kan inte hitta media.

source: Image too large for PIL module. (DecompressionBombError):
de: Bild zu groß für PIL-Modul. (DecompressionBombError):
es: Imagen demasiado grande para el módulo PIL. (Error de bomba de descompresión):
fr: Image trop grande pour le module PIL. (DecompressionBombError) :
it: Immagine troppo grande per il modulo PIL. (Errore bomba di decompressione):
ja: 画像が PIL モジュールに対して大きすぎます。 (解凍爆弾エラー):
pt: Imagem muito grande para módulo PIL. (Erro de bomba de descompressão):
sv: Bilden är för stor för PIL-modulen. (DecompressionBombError):

source: Duration:
de: Dauer:
es: Duración:
fr: Durée :
it: Durata:
ja: 期間：
pt: Duração:
sv: Varaktighet:

source: Cannot get media duration. VLC not installed.
de: Kann keine Mediendauer erhalten. VLC nicht installiert.
es: No se puede obtener la duración de los medios de comunicación. VLC no está instalado.
fr: Impossible d'obtenir la durée du média. VLC n'est pas installé.
it: Impossibile ottenere la durata del supporto. VLC non è installato.
ja: メディアのデュレーションを取得できません。 VLCがインストールされていません。
pt: Não é possível obter a duração da mídia. VLC não instalado.
sv: Kan inte avgöra längd på media. VLC är inte installerad.

source: Case linked:
de: Fall verlinkt:
es: Caso vinculado:
fr: Cas lié :
pt: Caso ligado:

source: Attribute added to files:
de: Attribut zu Dateien hinzugefügt:
es: Atributo añadido a los archivos:
fr: Attribut ajouté aux fichiers :
pt: Atributo adicionado aos arquivos:

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
pt: Arquivo
sv: Fil

source: Memo for file
de: Memo für Datei
es: Memo para archivo
fr: Mémo pour fichier
it: Memo per il file
ja: ファイル用メモ：
pt: Memo para arquivo
sv: Anteckning för fil

source: VLC not installed cannot play audio or video.
de: VLC ist nicht installiert und kann weder Audio noch Video abspielen.
es: VLC no instalado no puede reproducir audio o video.
fr: VLC non installé ne peut pas lire l'audio ou la vidéo.
it: VLC non installato non può riprodurre audio o video.
ja: VLCがインストールされていないと、オーディオもビデオも再生できません。
pt: VLC não instalado, não pode reproduzir áudio ou vídeo.
sv: VLC är inte installerat, kan inte spela upp ljud eller video.

source: View AV error
de: Ansicht AV-Fehler
es: Ver error AV
fr: Voir l'erreur AV
it: Visualizza l'errore AV
ja: AVエラーの表示
pt: Ver erro A/V
sv: Visa AV-fel

source: Bad link or non-existent file
de: Schlechter Link oder nicht existierende Datei
es: Mal enlace o archivo inexistente
fr: Mauvais lien ou fichier inexistant
it: Collegamento errato o file inesistente
ja: 不正なリンクまたは存在しないファイル
pt: Link ruim ou arquivo inexistente
sv: Felaktig eller obefintlig fil

source: view AV error
de: Ansicht AV-Fehler
es: ver error de AV
fr: voir erreur AV
it: visualizza errore AV
ja: AVエラーの表示
pt: ver erro A/V
sv: visa AV-fel

source: New File
de: Neue Datei
es: Archivo nuevo
fr: Nouveau fichier
it: Nuovo file
ja: 新規ファイル
pt: Novo Arquivo
sv: Ny fil

source: Enter file name
de: Dateiname eingeben
es: Introduzca el nombre del archivo
fr: Entrez le nom du fichier
it: Aggiungere nome del file
ja: ファイル名を入力
pt: Digite o nome do arquivo
sv: Ange filnamn

source: File created:
de: Datei erstellt:
es: Archivo creado:
fr: Fichier créé :
it: File creato:
ja: 作成されたファイル
pt: Arquivo criado:
sv: Fil skapad:

source: Cannot copy file:
de: Datei kann nicht kopiert werden:
es: No se puede copiar el archivo:
fr: Impossible de copier le fichier :
it: Impossibile copiare il file:
ja: ファイルをコピーできません：
pt: Não é possível copiar o arquivo:
sv: Det går inte att kopiera filen:

source: Is the file open? Is there a permission restriction?
de: Ist die Datei geöffnet? Gibt es eine Berechtigungsbeschränkung?
es: ¿Está abierto el archivo? ¿Hay alguna restricción de permisos?
fr: Le fichier est-il ouvert ? Y a-t-il une restriction d'autorisation ?
it: Il file è aperto? C'è una restrizione di autorizzazione?
ja: ファイルは開いていますか？ パーミッションの制限はありますか？
pt: O arquivo está aberto? Existe alguma restrição de permissão?
sv: Är filen öppen? Finns det en behörighetsbegränsning?

source: Copy file permission error
de: Fehler beim Kopieren der Dateiberechtigung
es: Error de permiso de copia de archivos
fr: Erreur d'autorisation de copie de fichier
it: Errore di autorizzazione alla copia di un file
ja: コピーファイルのパーミッションエラー
pt: Erro de permissão de cópia de arquivo
sv: Fel i behörigheten för kopieringsfil

source: Unknown file type
de: Unbekannter Dateityp
es: Tipo de archivo desconocido
fr: Type de fichier inconnu
it: Tipo di file sconosciuto
ja: 不明なファイルタイプ
pt: Tipo de arquivo desconhecido
sv: Okänd filtyp

source: Trying to import as text
de: Versucht, als Text zu importieren
es: Tratando de importar como texto
fr: Tentative d'importation sous forme de texte
it: Cercare di importare come testo
ja: テキストとしてインポートしようとする
pt: Tentando importar como texto
sv: Försöker importera som text

source: Cannot import file
de: Datei kann nicht importiert werden
es: No se puede importar el archivo
fr: Impossible d'importer le fichier
it: Impossibile importare il file
ja: ファイルをインポートできない
pt: Não é possível importar arquivo
sv: Kan inte importera fil

source: Duplicate file
de: Datei duplizieren
es: Archivo duplicado
fr: Fichier dupliqué
it: Duplica file
ja: 重複ファイル
pt: Arquivo duplicado
sv: Dubblettfil

source: Duplicate filename. File not imported
de: Doppelter Dateiname. Datei nicht importiert
es: Nombre de archivo duplicado. Archivo no importado
fr: Nom de fichier en double. Fichier non importé
it: Duplicare il nome del file. File non importato
ja: ファイル名が重複しています。 ファイルがインポートされない
pt: Nome do arquivo duplicado. Arquivo não importado
sv: Filnamnet finns redan. Filen kan inte importeras

source: linked
de: verlinkt
es: enlazado
fr: relié
it: collegato
ja: 連動
pt: vinculado
sv: länkad

source: imported.
de: importiert.
es: importado.
fr: importé.
it: Importato.
ja: 輸入された。
pt: importados.
sv: importerad.

source: created.
de: erstellt.
es: creado.
fr: Créé.
it: creato.
ja: を作成した。
pt: criado.
sv: skapad.

source: lines not imported
de: Zeilen nicht importiert
es: líneas no importadas
fr: lignes non importées
it: Linee non importate
ja: インポートされない行
pt: linhas não importadas
sv: rader importerades inte

source: Cannot import
de: Kann nicht importieren
es: No puede importar
fr: Impossible d'importer
it: Non può importare
ja: インポートできない
pt: Não pode importar
sv: Kan inte importera

source: lines not imported
de: nicht importierte Zeilen
es: líneas no importadas
fr: lignes non importées
ja: インポートされない行
sv: rader importerades inte

source: Cannot import
de: Import nicht möglich
es: No se puede importar
fr: Impossible d'importer
it: Non è stato possibile importarte
ja: インポートできない
pt: Não pode importar
sv: Kan inte importera

source: imported
de: importiert
es: importado
fr: importé
it: importato
ja: 輸入された。
pt: importado
sv: importerad

source: This is an external linked file
de: Dies ist eine extern verlinkte Datei
es: Este es un archivo externo enlazado
fr: Ceci est un fichier externe relié
it: Questo è un file esterno collegato
ja: インポートできない
pt: Este é um arquivo vinculado externamente
sv: Det här är en externt länkad fil

source: This is a linked file. Will export text representation.
de: Dies ist eine verknüpfte Datei. Exportiert eine Textdarstellung.
es: Este es un archivo enlazado. Exportará la representación de texto.
fr: Il s'agit d'un fichier relié. Exportera la représentation du texte.
it: Questo è un file collegato. Esporta la rappresentazione del testo.
ja: これはリンクされたファイルです。テキスト表現でエクスポートされます。
pt: Este é um arquivo vinculado. Irá exportar a representação do texto.
sv: Det här är en länkad fil. Textrepresentation kommer att exporteras.

source: Can export text
de: Kann Text exportieren
es: Puede exportar el texto
fr: Exporter en texte
it: Può esportare il testo
ja: テキストのエクスポートが可能
pt: Pode exportar texto
sv: Kan exportera text

source: Export to
de: Exportieren nach
es: Exportar a
fr: Exporter vers
it: Esporta in
ja: 輸出先
pt: Exportar para
sv: Exportera till

source: Files exported
de: Exportierte Dateien
es: Archivos exportados
fr: Fichiers exportés
it: File esportati
ja: エクスポートされたファイル
pt: Arquivos exportados
sv: Filer exporterade

source: exported to
de: exportiert nach
es: exportado a
fr: exporté vers
it: esportato in
ja: に輸出された。
pt: exportados para
sv: exporterad till

source: File not found
de: Datei nicht gefunden
es: Archivo no encontrado
fr: Fichier non trouvé
it: File non trovato
ja: ファイルが見つかりません
pt: Arquivo não encontrado
sv: Filen hittades inte

source: Deleted file:
de: Gelöschte Datei:
es: Archivo eliminado:
fr: Fichier supprimé :
it: File cancellato:
ja: 削除されたファイル：
pt: Arquivo deletado:
sv: Raderad fil:

source: Deleting file error:
de: Fehler beim Löschen von Dateien:
es: Error de borrado de archivo:
fr: Suppression d'une erreur de fichier :
it: Errore durante la cancellazione del file
ja: ファイル削除エラー：
pt: Excluindo erro de arquivo:
sv: Fel vid borttagning av fil:

source: Minimum:
es: Mínimo:
it: Minimo:
ja: 最低限だ：
pt: Mínimo:
sv: Min:

source: Maximum:
es: Máximo:
it: Massimo:
ja: 最大だ：
pt: Máximo:
sv: Max:

source: Externally linked file:
de: Extern verknüpfte Datei:
es: Archivo vinculado externamente:
fr: Fichier externe lié :
it: File collegato esternamente:
ja: 外部リンクファイル：
pt: Arquivo vinculado externamente:
sv: Externt länkad fil:

source: Files:
de: Dateien:
es: Archivos:
fr: Fichiers :
ja: ファイル：
pt: Arquivos:
sv: Filer:

source: Search folders
de: Suche in Ordnern
es: Buscar carpetas
fr: Rechercher des données
ja: 検索フォルダ
sv: Sök mappar

source: Select file
de: Datei auswählen
es: Selecciona el archivo
fr: Sélectionnez le fichier
it: Selezionare il file
ja: ファイルを選択
pt: Selecionar arquivo
sv: Välj fil

source: Filename does not match.
de: Der Dateiname stimmt nicht überein.
es: El nombre del archivo no coincide.
fr: Le nom de fichier ne correspond pas.
it: Il nome del file non corrisponde.
ja: ファイル名が一致しません。
pt: O nome do arquivo não corresponde.
sv: Filnamnet stämmer inte.

source: Wrong file
de: Falsche Datei
es: Archivo incorrecto
fr: Mauvais fichier
it: File sbagliato
ja: 間違ったファイル
pt: Arquivo errado
sv: Fel fil

source: Bad link fixed for file:
de: Falscher Link für Datei korrigiert:
es: Enlace incorrecto corregido para el archivo:
fr: Mauvais lien corrigé pour le fichier :
it: Collegamento errato fissato per il file:
ja: ファイルのリンク不良を修正しました：
pt: Má ligação fixada para arquivo:
sv: Felaktig länk åtgärdad för fil:

source: Path:
de: Pfad:
es: Camino:
fr: Chemin :
it: Percorso:
ja: パス
pt: Caminho
sv: Sökväg:

source: Filename
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
it: Nome del file
ja: ファイル名
pt: Nome do arquivo
sv: Filnamn

source: Current path
de: Aktueller Pfad
es: Ruta actual
fr: Chemin actuel
it: Percorso attuale
ja: 現在のパス
pt: Caminho atual
sv: Nuvarande sökväg

source: Suggestion 1
de: Vorschlag 1
es: Sugerencia 1
it: Suggerimento 1
ja: 提案1
pt: Sugestão 1
sv: Förslag 1

source: Suggestion 2
de: Vorschlag 2
es: Sugerencia 2
it: Suggerimento 2
ja: 提案2
pt: Sugestão 2
sv: Förslag 2

source: Show value like
de: Wert anzeigen wie
es: Mostrar valores como
fr: Afficher des valeurs comme
ja: のような値を表示する。
sv: Visa värde som liknar

source: View file
de: Datei anzeigen
es: Ver archivo:
fr: Voir le fichier
ja: ファイルを見る
sv: Visa fil

source: Show all rows
de: Alle Zeilen anzeigen
es: Mostrar todas las filas
fr: Afficher toutes les lignes
it: Mostra tutte le linee
ja: すべての行を表示
pt: Mostrar todas as linhas
sv: Visa alla rader

source: Show value like:
de: Wert anzeigen wie:
es: Mostrar valores como:
fr: Montrer des valeurs comme :
ja: のような価値を示す：
sv: Visa värde som liknar:

source: Matches:
de: Übereinstimmungen:
es: Casos:
fr: Correspondances :
ja: 試合：
sv: Träffar:

source: Files linked to references
de: Mit Referenzen verknüpfte Dateien
es: Archivos vinculados con las referencias:
fr: Relier le fichier à la référence
ja: リファレンスにリンクされたファイル
sv: Filer länkade till referenser

source: Reference
de: Referenz
es: Referencia
fr: Référence
it: Riferimento
ja: 参考
pt: Referência
sv: Referens

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
pt: Ano
sv: Ã r

source: Authors
de: Autoren
es: Autores
fr: Auteurs
it: Autori
ja: 著者紹介
pt: Autores
sv: Författare

source: Journal or Publication Title
de: Titel der Zeitschrift oder Veröffentlichung
es: Título de la revista o publicación
fr: Titre de la revue ou de la publication
it: Titolo della rivista o della pubblicazione
ja: 雑誌名または出版物名
pt: Título do jornal ou da publicação
sv: Tidskrift eller publikationstitel

source: Volume
de: Datenträger
es: Volumen
ja: ボリューム
sv: Volym

source: Issue
de: Ausgabe
es: Edición
fr: Enjeu
it: Numero
ja: 問題
pt: Questão
sv: Nummer

source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots clés
it: Parole chiave
ja: キーワード
pt: Palavras-chave
sv: Nyckelord

source: Copy to clipboard. APA style
de: In die Zwischenablage kopieren. APA-Stil
es: Copiar al portapapeles. APA
fr: Copier dans le presse-papier (APA Style)
ja: クリップボードにコピーする APAスタイル
sv: Kopiera till urklipp. APA-stil

source: Edit reference
de: Referenz bearbeiten
es: Editar referencia
fr: Éditer la référence
ja: 参考文献を編集する
sv: Redigera referens

source: Reference edited.
de: Referenz bearbeitet.
es: Referencia editada.
fr: Référence éditée.
it: Riferimento edito.
ja: 参考編集
pt: Referência editada.
sv: Referens redigerad.

source: Delete this reference.
de: Löschen diese Referenz.
es: Eliminar esta referencia.
fr: Supprimer cette référence.
it: Eliminare questo riferimento.
ja: このリファレンスを削除する。
pt: Excluir esta referência.
sv: Ta bort denna referens.

source: Reference deleted.
de: Referenz gelöscht.
es: Referencia eliminada.
fr: Référence supprimée.
it: Riferimento eliminato.
ja: 参考文献は削除された。
pt: Referência excluida.
sv: Referens borttagen.

source: Merging:
de: Verschmelzung:
es: Fusión:
fr: Fusionner :
it: Fusione:
ja: 合併する：
pt: Fusão:
sv: Sammanfogar:

source: Into:
de: in:
es: En:
fr: Dans :
ja: 中へ：
pt: Em:
sv: Till:

source: Finished merging
de: Zusammenführung beendet
es: Finalizada la fusión
fr: Fin de la fusion
it: Terminata la fusione
ja: マージ完了
pt: Fusão terminada
sv: Sammanfogning klar

source: Existing values in destination project are not over-written, apart from blank attribute values.
de: Vorhandene Werte im Zielprojekt werden nicht überschrieben, abgesehen von leeren Attributwerten.
es: Los valores existentes en el proyecto de destino no se sobreescriben, aparte de los valores de atributos en blanco.
fr: Les valeurs existantes dans le projet de destination ne sont pas écrasées, à l'exception des valeurs d'attributs vides.
it: I valori esistenti nel progetto di destinazione non vengono sovrascritti, a parte i valori degli attributi vuoti.
ja: デスティネーション・プロジェクトの既存の値は、空白の属性値を除いて上書きされません。
pt: Os valores existentes no projeto de destino não estão sobre-escritos, para além dos valores de atributo em branco.
sv: Befintliga vänder i projektet skrivs inte över, bortsett från tomma attributvärden.

source: Project merged
de: Projekt zusammengelegt
es: Proyecto fusionado
fr: Projet fusionné
it: Progetto unito
ja: プロジェクト統合
pt: Projeto fundido
sv: Projekt sammanfogat

source: Review the action log for details.
de: Einzelheiten finden Sie im Aktionsprotokoll.
es: Revisa el registro de acciones para conocer los detalles.
fr: Consultez le journal des actions pour plus de détails.
it: Per i dettagli, consultare il registro delle azioni.
ja: 詳しくはアクションログをご覧ください。
pt: Rever o registo de ações para mais detalhes.
sv: Granska åtgärdsloggen för detaljer.

source: Project not merged
de: Projekt nicht zusammengeführt
es: Proyecto no fusionado
fr: Projet non fusionné
it: Progetto non unito
ja: プロジェクトがマージされない
pt: Projeto não fundido
sv: Projektet sammanfogades inte

source: Adding top level category:
de: Hinzufügen der obersten Kategorie:
es: Añadiendo categoría de nivel superior:
fr: Ajout d'une catégorie de premier niveau :
it: Aggiunta di una categoria di livello superiore:
ja: トップレベルカテゴリーの追加：
pt: Acrescentar categoria de nível superior:
sv: Lägger till huvudkategori:

source: Adding sub-category:
de: Unterkategorie hinzufügen:
es: Añadiendo subcategoría:
fr: Ajout d'une sous-catégorie :
it: Aggiunta di una sottocategoria:
ja: サブカテゴリーの追加：
pt: Adição de subcategoria:
sv: Lägger till underkategori:

source: categories not added
de: Kategorien nicht hinzugefügt
es: categorías no añadidas
fr: catégories non ajoutées
it: categorie non aggiunte
ja: 追加されていないカテゴリー
pt: categorias não adicionadas
sv: kategorier inte tillagda

source: Adding code name:
de: Hinzufügen des Codenamens:
es: Añadiendo el nombre del código:
fr: Ajout d'un nom de code :
it: Aggiunta del nome del codice:
ja: コードネームの追加：
pt: Acrescentar nome de código:
sv: Lägger till kodnamn:

source: Adding journal:
de: Journal hinzufügen:
es: Añadiendo el diario:
fr: Ajout d'un journal :
it: Aggiunta del diario:
ja: 日記の追加
pt: Acrescentar o diário:
sv: Lägger till journal:

source: Merging coded text
de: Zusammenführung von kodiertem Text
es: Fusión de textos codificados
fr: Fusion de textes codés
it: Unire il testo codificato
ja: コード化されたテキストのマージ
pt: Fusão de texto codificado
sv: Sammanfogar kodad text

source: Merging annotations
de: Zusammenführung von Anmerkungen
es: Fusión de anotaciones
fr: Fusionner les annotations
it: Unire le annotazioni
ja: 注釈のマージ
pt: Fusão de anotações
sv: Sammanfogar anteckningar

source: Merging coded image areas
de: Zusammenführen von kodierten Bildbereichen
es: Fusión de áreas de imágenes codificadas
fr: Fusion des zones d'images codées
it: Unione di aree di immagini codificate
ja: コード化された画像領域のマージ
pt: Fundindo áreas de imagem codificadas
sv: Sammanfogar kodade bildområden

source: Merging coded audio/video segments
de: Zusammenführen von kodierten Audio-/Videosegmenten
es: Fusión de segmentos de audio/vídeo codificados
fr: Fusion de segments audio/vidéo codés
it: Unione di segmenti audio/video codificati
ja: コード化されたオーディオ/ビデオセグメントのマージ
pt: Fundindo segmentos de áudio/vídeo codificados
sv: Sammanfogar kodade ljud-/videosegment

source: Adding case:
de: Fall hinzufügen:
es: Añadiendo un caso:
fr: Ajout d'un cas :
it: Aggiunta di un caso:
ja: ケースを追加する：
pt: Acrescentar caso:
sv: Lägger till fall:

source: Warning! Inaccurate coding positions. Text lengths different for same text file:
de: Warnung! Ungenaue Kodierungspositionen. Unterschiedliche Textlängen bei gleicher Textdatei:
es: Advertencia. Posiciones de codificación inexactas. Longitudes de texto diferentes para un mismo archivo de texto:
fr: Attention ! Positions de codage imprécises. Longueurs de texte différentes pour un même fichier texte :
it: Attenzione! Posizioni di codifica imprecise. Lunghezze del testo diverse per lo stesso file di testo:
ja: 警告 不正確なコーディング位置。同じテキストファイルでもテキストの長さが異なる：
pt: Advertência! Posições de codificação inexatas. Comprimentos de texto diferentes para o mesmo arquivo de texto:
sv: Varning! Felaktiga positioner för koder. Textlängden skiljer sig från samma textfil:

source: Import project file text length:
de: Textlänge der Projektdatei importieren:
es: Importar la longitud del texto del archivo del proyecto:
fr: Importation de la longueur du texte du fichier de projet :
it: Importazione del file di progetto lunghezza del testo:
ja: プロジェクトファイルのテキスト長をインポートする：
pt: Importar a extensão do texto do arquivo do projeto:
sv: Textlängd i importerad projektfil:

source: Destination project file text length:
de: Textlänge der Zielprojektdatei:
es: Longitud del texto del archivo de proyecto de destino:
fr: Longueur du texte du fichier de projet de destination :
it: Lunghezza del testo del file di progetto di destinazione:
ja: 宛先プロジェクトファイルのテキスト長：
pt: Comprimento do texto do arquivo do projeto de destino:
sv: Textlängd i destinationsprojektfil:

source: File copied:
de: Datei kopiert:
es: Archivo copiado:
fr: Fichier copié :
it: File copiato:
ja: ファイルをコピーした：
pt: Arquivo copiado:
sv: Fil kopierad:

source: NOT copied. Permission error
de: NICHT kopiert. Erlaubnisfehler
es: NO se ha copiado. Error de permiso
fr: NON copié. Erreur de permission
it: NON copiato. Errore di autorizzazione
ja: コピーされません。パーミッションエラー
pt: NÃO copiado. Erro de permissão
sv: EJ kopierad. Behörighetsfel

source: Adding attribute (
de: Attribut hinzufügen (
es: Añadiendo el atributo (
fr: Ajout d'un attribut (
it: Aggiunta dell'attributo (
ja: 属性の追加 (
pt: Acréscimo de atributo (
sv: Lägger till attribut (

source: Added attribute values for cases and files: n=
de: Attributwerte für Fälle und Dateien hinzugefügt: n=
es: Se han añadido valores de atributos para casos y archivos: n=
fr: Ajout de valeurs d'attributs pour les cas et les dossiers : n=
it: Sono stati aggiunti i valori degli attributi per i casi e i file: n=
ja: ケースとファイルの属性値を追加： n=
pt: Valores de atributos adicionados para casos e arquivos: n=
sv: Attributvärden tillagda för fall och filer: n=

source: Need to update the source project database.
de: Die Quellprojektdatenbank muss aktualisiert werden.
es: Es necesario actualizar la base de datos del proyecto de origen.
fr: Besoin de mettre à jour la base de données du projet source.
it: È necessario aggiornare il database del progetto sorgente.
ja: ソースプロジェクトのデータベースを更新する必要がある。
pt: Necessidade de atualizar a base de dados do projeto de origem.
sv: Källprojektets databas behöver uppdateras.

source: Please open the source project using QualCoder. Then close the project.
de: Bitte öffnen Sie das Quellprojekt mit QualCoder. Schließen Sie dann das Projekt.
es: Por favor, abre el proyecto fuente utilizando QualCoder. A continuación, cierra el proyecto.
fr: Veuillez ouvrir le projet source en utilisant QualCoder. Ensuite, fermez le projet.
it: Aprire il progetto sorgente con QualCoder. Quindi chiudere il progetto.
ja: QualCoderを使ってソースプロジェクトを開いてください。その後、プロジェクトを閉じてください。
pt: Por favor, abra o projeto fonte utilizando o QualCoder. Em seguida, feche o projeto.
sv: Ãppna källprojektet i QualCoder. Stäng sedan projektet.

source: This will update the database schema. Then try merging again.
de: Dadurch wird das Datenbankschema aktualisiert. Versuchen Sie dann erneut die Zusammenführung.
es: Esto actualizará el esquema de la base de datos. A continuación, intenta fusionar de nuevo.
fr: Cela mettra à jour le schéma de la base de données. Essayez ensuite de fusionner à nouveau.
it: Questo aggiornerà lo schema del database. Quindi provare a eseguire nuovamente l'unione.
ja: これでデータベーススキーマが更新される。その後、もう一度マージしてください。
pt: Isto irá atualizar o esquema da base de dados. Em seguida, tente fundir novamente.
sv: Detta uppdaterar databasschemat. Försök sedan sammanfoga igen.

source: Pseudonym
es: Seudónimo
fr: Pseudonyme
it: Pseudonimo
ja: 仮名
pt: Pseudônimo

source: Too short
de: Zu kurz
es: Demasiado corto
fr: Trop court
it: Troppo corta
ja: 短すぎる
pt: Muito curto
sv: För kort

source: Too short, need 3 or more characters. Leave blank for random generated.
de: Zu kurz, mindestens 3 Zeichen erforderlich. Für zufällige Generierung leer lassen.
es: Demasiado corto, se necesitan 3 o más caracteres. Déjalo en blanco para generación aleatoria.
fr: Trop court, il faut au moins 3 caractères. Laissez vide pour une génération aléatoire.
it: Troppo breve, sono necessari 3 o più caratteri. Lascia vuoto per la generazione casuale.
ja: 短すぎます。3 文字以上必要です。\nランダムに生成されるため空白のままにしてください。
pt: Muito curto, precisa de 3 ou mais caracteres.\nDeixe em branco para geração aleatória.
sv: För kort, behöver 3 eller fler tecken.\nLämna tomt för slumpmässigt genererat.

source: Original entry already exists.
de: Originaleintrag existiert bereits.
es: El nombre de la variable ya existe:
fr: Le nom de la variable existe déjà.

source: Pseudonym entry already exists.
de: Pseudonym existiert bereits.
es: El seudónimo ya existe.
fr: Le pseudonyme existe déjà.
