Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Invalid source reference.
de: Ungültige Quellenangabe.
es: Referencia de fuente no válida.
fr: Référence source invalide.
it: Riferimento alla fonte non valido.
ja: ソース参照が無効です。
pt: Referência de fonte inválida.
sv: Ogiltig källreferens.

source: Error retrieving source text
de: Fehler beim Abrufen des Quelltextes
es: Error al recuperar el texto fuente
fr: Erreur de récupération du texte source
it: Errore nel recupero del testo sorgente
ja: ソース・テキストの取得エラー
pt: Erro ao recuperar o texto de origem
sv: Fel vid hämtning av källtext

source: This expands the data basis for the analysis. However, be careful not to overdo it, as this can also dilute the focus of the analysis.
de: Dadurch wird die Datengrundlage für die Analyse erweitert. Achten Sie jedoch darauf, es nicht zu übertreiben, da dies auch den Fokus der Analyse verwässern kann.
es: Esto amplía la base de datos para el análisis. Sin embargo, hay que tener cuidado de no excederse, ya que esto también puede diluir el enfoque del análisis.
fr: Cela élargit la base de données pour l'analyse. Cependant, veillez à ne pas en abuser, car cela peut également diluer l'objet de l'analyse.
it: In questo modo si amplia la base di dati per l'analisi. Tuttavia, bisogna fare attenzione a non esagerare, perché questo può diluire il focus dell'analisi.
ja: これにより、分析のためのデータ基盤が広がる。ただし、やり過ぎると分析の焦点が薄れてしまうので注意が必要だ。
pt: Isso amplia a base de dados para a análise. Entretanto, tome cuidado para não exagerar, pois isso também pode diluir o foco da análise.
sv: På så sätt utökas dataunderlaget för analysen. Var dock försiktig så att du inte överdriver, eftersom detta också kan späda ut analysens fokus.

source: AI Chat
de: KI Chat
es: Chat con IA
fr: Discuter avec l'IA
it: Chat L'IA
ja: 人工知能の準備
pt: Chat IA
sv: AI-chatt

source: AI Models
de: KI Modelle
es: Modelos de IA
fr: Modèles d'IA

source: Loading list of available AI models...
de: Liste der verfügbaren KI-Modelle wird geladen...
es: Cargando lista de modelos de IA disponibles...
fr: Chargement de la liste des modèles d'IA disponibles...
it: Caricamento elenco dei modelli AI disponibili...
ja: 利用可能な AI モデルのリストを読み込んでいます
pt: Carregando lista de modelos de IA disponíveis...
sv: Laddar lista över tillgängliga AI-modeller...

source: You are using the "Blablador" service on an old server that will soon be disabled. Your configuration will be updated automatically. Please test if the AI access still works as expected. You might need to change to a different AI model in the settings dialog under "Advanced AI Settings".
de: Sie nutzen den Dienst „Blablador” auf einem alten Server, der bald deaktiviert wird. Ihre Konfiguration wird automatisch aktualisiert. Bitte testen Sie, ob der KI-Zugriff weiterhin wie erwartet funktioniert. Möglicherweise müssen Sie im Einstellungsdialog unter „Erweiterte KI-Einstellungen” zu einem anderen KI-Modell wechseln.
es: Estás utilizando el servicio \"Blablador\" en un servidor antiguo que pronto será deshabilitado. Tu configuración se actualizará automáticamente. Por favor prueba si El acceso a la IA sigue funcionando como se esperaba. Es posible que tengas que cambiar a modelo de IA diferente en el cuadro de diálogo de configuración en "Configuración avanzada de IA"
fr: Vous utilisez le service « Blablador » sur un ancien serveur qui sera bientôt désactivé. Votre configuration sera mise à jour automatiquement. Veuillez vérifier si l'accès à l'IA fonctionne toujours comme prévu. Vous devrez peut-être changer de modèle d'IA dans la boîte de dialogue des paramètres sous « Paramètres avancés de l'IA ».
it: Stai utilizzando il servizio \"Blablador\" su un vecchio server che presto sarà disabilitato. La tua configurazione verrà aggiornata automaticamente. Per favore prova se l'accesso all'intelligenza artificiale funziona ancora come previsto. Potrebbe essere necessario modificare in modello AI diverso nella finestra di dialogo delle impostazioni in "Impostazioni AI avanzate".
ja: あなたは、まもなく無効になる古いサーバー上で「Blablador」サービスを使用しています。設定は自動的に更新されます。 AI アクセスが期待どおりに動作するかどうかをテストしてください。 「高度な AI 設定」の設定ダイアログで別の AI モデルに変更する必要がある場合があります。
pt: Você está utilizando o serviço "Blablador" em um servidor antigo que em breve será desabilitado. Sua configuração será atualizada automaticamente. Teste se o acesso à IA ainda funciona conforme o esperado. Talvez seja necessário mudar para um modelo de IA diferente na caixa de diálogo de configurações em "Configurações avançadas de IA".
sv: Du använder tjänsten "Blablador" på en gammal server som snart kommer att inaktiveras. Din konfiguration kommer att uppdateras automatiskt. Testa om AI-åtkomsten fortfarande fungerar som förväntat. Du kan behöva byta till en annan AI-modell i inställningsdialogrutan under "Avancerade AI-inställningar".

source: AI Setup
de: KI-Einrichtung
es: Configuración de IA
fr: Configuration de l'IA
it: Impostazione IA
ja: 人工知能のセットアップ
pt: Configuração de IA
sv: AI-inställning

source: AI: Starting up...
de: KI: Start...
es: IA: Arrancando...
fr: IA : Démarrage...
it: IA: Avvio...
ja: 人工知能が始動...
pt: IA: A começar...
sv: AI: Startar upp...

source: AI: In the follwoing window, please set up the AI model.
de: AI: Im folgenden Fenster stellen Sie bitte das AI-Modell ein.
es: IA: En la siguiente ventana, configura el modelo de IA.
fr: IA : Dans la fenêtre suivante, veuillez configurer le modèle IA.
it: AI: nella finestra seguente, impostare il modello AI.
ja: AI：次のウィンドウで、AIモデルを設定してください。
pt: IA: Na janela a seguir, configure o modelo de IA.
sv: AI: I följande fönster kan du ställa in AI-modellen.

source: AI: No model selected, AI is disabled.
de: KI: Kein Modell ausgewählt, KI ist deaktiviert.
es: IA: No hay modelo seleccionado, la IA está deshabilitada.
fr: IA : Aucun modèle n'est sélectionné, l'IA est désactivée.
it: IA: Nessun modello selezionato, l'AI è disattivata.
ja: 人工知能： モデルが選択されていない。
pt: IA: Nenhum modelo selecionado, a IA está desativada.
sv: AI: Ingen modell vald, AI är avstängd.

source: AI: You are still using the outdated GPT-4 turbo. Consider switching to a newer model, such as GPT 4.1. Go to Project > Settings to change the AI profile and model.
de: KI: Sie verwenden immer noch das veraltete GPT-4-Turbo. Erwägen Sie den Wechsel zu einem neueren Modell, z. B. GPT 5.2. Gehen Sie zu Projekt > Einstellungen, um das KI-Profil und -Modell zu ändern.
es: IA: Sigues utilizando el anticuado turbo GPT-4. Considera cambiar a un modelo más reciente, como GPT 4.1. Ve a Proyecto > Configuraciones para cambiar el perfil y el modelo de IA.
fr: IA : Vous utilisez toujours le turbo GPT-4, qui est obsolète. Envisagez de passer à un modèle plus récent, tel que GPT 4.1. Allez dans Projet > Paramètres pour modifier le profil et le modèle IA.
it: AI: state ancora utilizzando il turbo GPT-4, ormai obsoleto. Considerate la possibilità di passare a un modello più recente, come GPT 4.1. Andare su Progetto > Impostazioni per cambiare il profilo e il modello di AI.
ja: AI：あなたはまだ時代遅れのGPT-4ターボを使用しています。GPT4.1など、より新しいモデルへの変更を検討してください。プロジェクト＞設定でAIプロファイルとモデルを変更してください。
pt: IA: Você ainda está usando o turbo GPT-4 desatualizado. Considere a possibilidade de mudar para um modelo mais novo, como o GPT 4.1. Vá para Project > Settings (Projeto > Configurações) para alterar o perfil e o modelo de IA.
sv: AI: Du använder fortfarande den föråldrade GPT-4-turbon. Överväg att byta till en nyare modell, t.ex. GPT 4.1. Gå till Projekt > Inställningar för att ändra AI-profil och modell.

source: AI: You are using the outdated Claude Opus 4 model from Anthropic. Consider switching to a newer model, such as Opus 4.1. Go to Project > Settings to change the AI profile and model.
de: KI: Sie verwenden das veraltete Claude Opus 4 Modell von Anthropic. Erwägen Sie den Wechsel zu einem neueren Modell, z. B. Opus 4.1. Gehen Sie zu Projekt > Einstellungen, um das KI-Profil und -Modell zu ändern.
es: IA: Estás utilizando el modelo obsoleto Claude Opus 4 de Anthropic. Considera cambiar a un modelo más reciente, como Opus 4.1. Ve a Proyecto > Configuraciones para cambiar el perfil y el modelo de IA.
fr: IA : Vous utilisez le modèle obsolète Claude Opus 4 d'Anthropic. Envisagez de passer à un modèle plus récent, tel que Opus 4.1. Accédez à Projet > Paramètres pour modifier le profil et le modèle d'IA.

source: Please enter an API-key for the AI in the following dialog.
de: Bitte geben Sie im folgenden Dialog einen API-Schlüssel für das AI ein.
es: Introduzca una clave API para la IA en el siguiente cuadro de diálogo.
fr: Veuillez saisir une clé API pour l'IA dans la boîte de dialogue suivante.
it: Inserire una chiave API per l'AI nella seguente finestra di dialogo.
ja: 以下のダイアログにAIのAPIキーを入力してください。
pt: Digite uma chave de API para a IA na caixa de diálogo a seguir.
sv: Vänligen ange en API-nyckel för AI i följande dialogruta.

source: AI API-key
de: KI API-Schlüssel
es: Clave-API de IA
fr: Clé API IA
it: Chiave API IA
ja: 人工知能： APIキー
pt: Chave API da IA
sv: AI API-nyckel

source: AI: No API key set, AI is disabled.
de: KI: Kein API-Schlüssel eingegeben, KI ist deaktiviert.
es: IA: No hay clave API, la IA está deshabilitada.
fr: IA : Aucune clé API n'a été définie, l'IA est désactivée.
it: IA: non è stata impostata alcuna chiave API, l'IA è disattivata.
ja: 人工知能： APIキーが設定されていません。人工知能は無効です。
pt: IA: Sem chave API definida, a IA está desativada.
sv: AI: Ingen API-nyckel inställd, AI är avstängd.

source: In the following dialog, go to "Advanced AI Options" and select a large and a fast AI model (both can be the same).
de: Gehen Sie im folgenden Dialog auf „Erweiterte KI-Optionen“ und wählen Sie ein großes und ein schnelles KI-Modell aus (beide können identisch sein).
es: En el siguiente cuadro de diálogo, dirigete a «Opciones avanzadas de IA» y selecciona un modelo de IA grande y otro rápido (ambos pueden ser iguales).
fr: Dans la boîte de dialogue suivante, allez dans « Options avancés IA » et sélectionnez un modèle d'IA large et un modèle d'IA rapide (les deux peuvent être identiques).
it: Nella finestra di dialogo seguente, andare su “Opzioni AI avanzate” e selezionare un modello AI grande e uno veloce (entrambi possono essere uguali).
ja: 次のダイアログで、「Advanced AI Options 」に進み、大型AIモデルと高速AIモデルを選択する（両方とも同じでもよい）。
pt: Na caixa de diálogo seguinte, vá a “Opções avançadas de IA” e selecione um modelo de IA grande e um modelo de IA rápido (ambos podem ser o mesmo).
sv: I följande dialogruta går du till ”Advanced AI Options” och väljer en stor och en snabb AI-modell (båda kan vara desamma).

source: AI Model Selection
de: KI-Modellauswahl
es: Selección del modelo de IA
fr: Sélection du modèle d'IA
it: Selezione del modello di IA
ja: 人工知能モデルの選択
pt: Seleção de modelos de IA
sv: Val av AI-modell

source: AI: No large/fast model selected, AI is disabled.
de: KI: Kein großes/schnelles Modell ausgewählt, KI ist deaktiviert.
es: IA: No se ha seleccionado un modelo grande/rápido, la IA está deshabilitada.
fr: IA : Aucun modèle grand/rapide n'a été sélectionné, l'AI est désactivé.
it: IA: non è stato selezionato alcun modello grande/veloce, l'IA è disattivata.
ja: 人工知能： 大型/高速モデルが選択されていないため、人工知能は無効。
pt: IA: Não foi selecionado nenhum modelo grande/rápido, a IA está desativada.
sv: AI: Ingen stor/snabb modell vald, AI är avaktiverad.

source: AI: Ready
de: KI: Bereit
es: IA: Lista
fr: IA : Prêt
it: IA: pronto
ja: 人工知能：準備完了
pt: IA: Pronto
sv: AI: Klar

source: An error occured during AI initialization. The AI features will be disabled. Click on Project > Settings to reenable them.
de: Bei der KI-Initialisierung ist ein Fehler aufgetreten. Die KI-Funktionen werden deaktiviert. Klicken Sie auf Projekt > Einstellungen, um sie wieder zu aktivieren.
es: Se ha producido un error durante la inicialización de la IA. Las funciones de IA se deshabilitarán. Haz clic en Proyecto > Configuraciones para volver a habilitarlas.
fr: Une erreur s'est produite lors de l'initialisation de l'IA. Les fonctions d'IA seront désactivées. Cliquez sur Projet > Paramètres pour les réactiver.
it: Si è verificato un errore durante l'inizializzazione dell'IA. Le funzioni AI saranno disabilitate. Fare clic su Progetto > Impostazioni per riabilitarle.
ja: 人工知能の初期化中にエラーが発生しました。人工知能機能が無効になります。プロジェクト＞設定をクリックして、再度有効にしてください。
pt: Ocorreu um erro durante a inicialização da IA. As funcionalidades de IA serão desativadas. Clique em Projeto > Definições para as voltar a ativar.
sv: Ett fel inträffade under uppstarten av AI. AI funktionen inaktiverades. Klicka på Projekt > Inställningar för att aktivera den.

source: AI Initialization
de: KI-Initialisierung
es: Inicialización de IA
fr: Initialisation de l'IA
it: Inizializzazione dell'AI
ja: 人工知能の初期化
pt: Inicialização da IA
sv: Initiering av AI

source: Do you really want to cancel the AI operation?
de: Wollen Sie die KI-Operation wirklich abbrechen?
es: ¿De verdad desea cancelar la operación de la IA?
fr: Voulez-vous annuler l'opération IA ?
it: Si vuole davvero annullare l'operazione di IA?
ja: 人工知能の操作をキャンセルしますか？
pt: Quer mesmo cancelar a operação da IA?
sv: Vill du verkligen avbryta AI-processen?

source: The AI operation could not be aborted immediately. It may take a moment for the AI to be ready again.
de: Die KI-Operation konnte nicht sofort abgebrochen werden. Es kann einen Moment dauern, bis die KI wieder bereit ist.
es: La operación de la IA no se ha podido interrumpir inmediatamente. La IA puede tardar un momento en volver a estar lista.
fr: L'opération de l'IA n'a pas pu être interrompue immédiatement. Il peut s'écouler un certain temps avant que l'IA ne soit à nouveau prête.
it: Non è stato possibile interrompere immediatamente l'operazione dell'IA. Potrebbe essere necessario un attimo perché l'IA sia di nuovo pronta.
ja: 人工知能の作動はすぐには中止できなかった。人工知能の準備が再び整うまで、しばらく時間がかかる場合があります。
pt: A operação da IA não pôde ser abortada imediatamente. Pode demorar algum tempo até que a IA esteja novamente pronta.
sv: AI-operationen kunde inte avbrytas omedelbart. Det kan ta en stund innan AI:n är redo igen.

source: AI Error:
de: KI Fehler:
es: Error de IA:
fr: Erreur IA :
it: Errore IA:
ja: 人工知能のエラー：
pt: Erro de IA:
sv: AI-fel:

source: AI generate_code_descriptions
de: KI generate_code_descriptions
es: IA generar_descripciones_de_código
it: IA genera_descrizioni_di_codice
ja: 人工知能がコード記述を生成
sv: AI genererar_kodbeskrivningar

source: Prompt:
es: Instrucción:
fr: Instruction :
ja: プロンプト
sv: Uppmaning:

source: Stage 1: Searching data related to "
de: Schritt 1: Suche nach Daten zum Thema "
es: Etapa 1: Búsqueda de datos relacionados con »
fr: Étape 1 : Recherche de données relatives à »
it: Fase 1: Ricerca di dati relativi a ”
ja: 第1段階 "に関連するデータの検索
pt: Etapa 1: Pesquisando dados relacionados com ”
sv: Steg 1: Söker data om "

source: Stage 2: Inspecting the data more closely...
de: Schritt 2: Genauere Analyse der Daten...
es: Fase 2: Inspeccionando los datos más de cerca...
fr: Étape 2 : Examiner les données de plus près...
it: Fase 2: Esaminare i dati più da vicino...
ja: 第2段階 データをより詳細に検査する...
pt: Etapa 2: Inspecionando os dados mais de perto...
sv: Steg 2: Analyserar data djupare...

source: Delete Prompt
de: Prompt löschen
es: Borrar instrucción
fr: Supprimer l’instruction
it: Cancellare il prompt
ja: プロンプトの削除
pt: Apagar prompt
sv: Ta bort uppmaning

source: Edit prompts
de: Prompts bearbeiten
es: Editar instrucciones
fr: Modifier les instructions
it: Modifica dei prompt
ja: 編集プロンプト
pt: Editar avisos
sv: Redigera uppmaningar

source: The name cannot be empty
de: Der Name darf nicht leer sein
es: El nombre no puede estar vacío
fr: Le nom ne peut pas être vide
it: Il nome non può essere vuoto
ja: 名前を空にすることはできません。
pt: O nome não pode estar vazio
sv: Namnet får inte vara tomt

source: The name must be no longer than 60 characters.
de: Der Name darf nicht länger als 60 Zeichen sein.
es: El nombre no debe tener más de 60 caracteres.
fr: Le nom ne doit pas comporter plus de 60 caractères.
it: Il nome non deve superare i 60 caratteri.
ja: 名前は60文字以内でなければならない。
pt: O nome não pode ter mais de 60 caracteres.
sv: Namnet får inte vara längre än 60 tecken.

source: The name of the prompt must be unique within its type and scope.
de: Der Name des Prompts muss innerhalb seines Typs und Bereichs einzigartig sein.
es: El nombre de la instrucción debe ser único dentro de su tipo y ámbito.
fr: Le nom de l'instruction doit être unique dans son type et son champ d'application.
it: Il nome del prompt deve essere unico all'interno del suo tipo e del suo ambito.
ja: プロンプトの名前は、そのタイプとスコープ内で一意でなければならない。
pt: O nome do prompt deve ser único dentro do seu tipo e âmbito.
sv: Uppmaningens namn måste vara unikt inom dess typ och räckvidd.

source: Names of prompts must be unique within its type and scope.
de: Der Name des Prompts muss innerhalb seines Typs und Bereichs einzigartig sein.
es: Los nombres de las instrucciones deben ser únicos dentro de su tipo y ámbito.
fr: Les noms des instructions doivent être uniques au sein de leur type et de leur champ d'application.
it: I nomi dei prompt devono essere unici all'interno del loro tipo e del loro ambito.
ja: プロンプトの名前は、そのタイプおよびスコープ内で一意でなければならない。
pt: Os nomes dos prompts devem ser únicos dentro do seu tipo e âmbito.
sv: Namn på uppmaningar måste vara unika inom sin typ och räckvidd.

source: 1) What do you want to search for?
de: 1) Wonach wollen Sie suchen?
es: 1) ¿Qué deseas buscar?
fr: 1) Que voulez-vous rechercher ?
it: 1) Cosa si vuole cercare?
ja: 1) 何を検索したいのか？
pt: 1) O que pretende procurar?
sv: 1) Vad vill du söka efter?

source: 1) Which code do you want to analyze?
de: 1) Welchen Code wollen Sie analysieren?
es: 1) ¿Qué código deseas analizar?
fr: 1) Quel code voulez-vous analyser ?
it: 1) Quale codice si vuole analizzare?
ja: 1) どのコードを分析したいのか？
pt: 1) Qual é o código que pretende analisar?
sv: 1) Vilken kod vill du analysera?

source: 1) Which topic do you want to analyze?
de: 1) Welches Thema möchten Sie analysieren?
es: 1) ¿Qué tema deseas analizar?
fr: 1) Quel sujet voulez-vous analyser ?
it: 1) Quale argomento volete analizzare?
ja: 1) どのトピックを分析したいですか？
pt: 1) Que tema pretende analisar?
sv: 1) Vilket ämne vill du analysera?

source: The last used prompt
de: Der zuletzt verwendete Prompt
es: La última instrucción utilizada
fr: La dernière instruction utilisée
it: L'ultimo prompt utilizzato
ja: 最後に使用されたプロンプト
pt: A última mensagem utilizada
sv: Senast använda uppmaningen

source: could not be found. The prompt will be reset to the default.
de: konnte nicht gefunden werden. Der Prompt wird auf den Standardwert zurückgesetzt.
es: no se ha encontrado. La instrucción se restablecerá al valor predeterminado.
fr: n'a pas été trouvé. L’instruction sera réinitialisée à la valeur par défaut.
it: non è stato trovato. Il prompt verrà riportato al valore predefinito.
ja: が見つからなかった。プロンプトはデフォルトにリセットされる。
pt: não foi encontrado. O aviso será reposto para a predefinição.
sv: kunde inte hittas. Uppmaningen återställs till standard.

source: No codes
de: Keine Codes
es: Sin códigos
fr: Aucun code
it: Nessun codice
ja: コードなし
pt: Sem códigos
sv: Inga koder

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名称
pt: Nome
sv: Namn

source: Count
de: Anzahl
es: Conteo
fr: Compter
it: Conta
ja: カウント
pt: Quantidade
sv: Antal

source: Codes and categories
de: Codes und Kategorien
es: Códigos y categorías
fr: Codes et catégories
it: Codici e categorie
ja: コードとカテゴリー
pt: Códigos e categorias
sv: Koder och kategorier

source: Show files:
de: Dateien anzeigen:
es: Mostrar archivos:
fr: Montrer les fichiers :
it: Mostra i file:
ja: ファイルを表示する：
pt: Mostrar arquivos:
sv: Visa filer:

source: <no file filter>
de: <kein Dateifilter>
es: <sin filtro de archivos>
fr: <pas de filtre de fichier>
it: <nessun filtro per i file>.
ja: <ファイルフィルターなし
pt: <sem filtro de arquivos>
sv: <inget filfilter>

source: Search in all textfiles
de: Suche in allen Textdateien
es: Buscar en todos los archivos de texto
fr: Recherche dans tous les fichiers texte
it: Ricerca in tutti i file di testo
ja: すべてのテキストファイルを検索
pt: Procurar em todos os arquivos de texto
sv: Sök i alla textfiler

source: Codings:
de: Codierungen:
es: Codificaciones:
fr: Codages :
it: Codifiche:
ja: コーディング：
pt: Codificações:
sv: Kodningar:

source: Search in all cases
de: Suche in allen Fällen
es: Búsqueda en todos los casos
fr: Recherche dans tous les cas
it: Ricerca in tutti i casi
ja: すべてのケースで検索
pt: Pesquisa em todos os casos
sv: Sök i alla fall

source: The AI ist not ready to fulfill your request (status:
de: Die KI ist nicht verfügbar (Status:
es: La IA no está preparada para atender tu solicitud (estado:
fr: L'IA n'est pas prête à répondre à votre demande (statut :
it: L'IA non è pronta a soddisfare la richiesta (stato:
ja: 人工知能はあなたの要求を満たす準備ができていません（ステータス：
pt: A IA não está pronta para satisfazer o seu pedido (estado:
sv: AI:n är inte redo att utföra din begäran (status:

source: Please select a code or category (or use "free search" instead).
de: Bitte wählen Sie einen Code oder eine Kategorie aus (oder verwenden Sie stattdessen die "freie Suche").
es: Selecciona un código o una categoría (o utiliza «búsqueda libre»).
fr: Veuillez sélectionner un code ou une catégorie (ou utilisez plutôt la « recherche libre »).
it: Selezionare un codice o una categoria (oppure utilizzare la funzione “ricerca libera”).
ja: コードまたはカテゴリを選択してください（または代わりに「フリー検索」を使用してください）。
pt: Selecione um código ou uma categoria (ou utilize “pesquisa livre”).
sv: Välj en kod eller kategori (eller använd "fri sökning").

source: Please enter text in the "topic" field.
de: Bitte geben Sie einen Text in das Feld "Thema" ein.
es: Introduzca un texto en el campo «tema».
fr: Veuillez saisir un texte dans le champ « sujet ».
it: Inserire il testo nel campo “argomento”.
ja: トピック」欄にテキストを入力してください。
pt: Introduza o texto no campo “tópico”.
sv: Skriv in text i fältet "ämne".

source: After combining all filters, there are not files left for the search. Please check your settings.
de: Nach der Kombination aller Filter sind keine Dateien für die Suche übrig. Bitte überprüfen Sie Ihre Einstellungen.
es: Después de combinar todos los filtros, no quedan archivos para la búsqueda. Por favor, comprueba tu configuración.
fr: Après avoir combiné tous les filtres, il ne reste plus de fichiers pour la recherche. Veuillez vérifier vos paramètres.
it: Dopo aver combinato tutti i filtri, non ci sono più file per la ricerca. Controllare le impostazioni.
ja: すべてのフィルタを組み合わせた後、検索するファイルが残っていません。設定を確認してください。
pt: Depois de combinar todos os filtros, não restam arquivos para a pesquisa. Verifique as suas definições.
sv: Det finns inga filer kvar att söka i efter att alla filter kombineras. Kontrollera dina inställningar.

source: No files
de: Keine Dateien
es: No hay archivos
fr: Aucun fichier
it: Nessun file
ja: ファイルなし
pt: Sem arquivos
sv: Inga filer
