Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Welcome The new AI enhanced functions in QualCoder need some additional setup. Do you want to enable the AI and start the setup? You can also do this later by starting the AI Setup Wizard from the AI menu in the main window. Click "Yes" to start now.
de: Willkommen Die neuen KI-Funktionen in QualCoder erfordern zusätzliche Einstellungen. Möchten Sie die KI-Integration aktivieren und die Einrichtung starten? Sie können dies auch später tun, indem Sie den KI-Setup-Assistenten über das KI-Menü im Hauptfenster starten. Klicken Sie auf "Ja", um jetzt zu beginnen.
es: Las nuevas funciones mejoradas de IA en QualCoder necesitan una configuración adicional. ¿Deseas habilitar la IA e iniciar la configuración? También puedes hacerlo más tarde iniciando el Asistente de Configuración IA desde el menú IA en la ventana principal. Haz clic en «Sí» para empezar ahora.
fr: Bienvenue Les nouvelles fonctions améliorées de l'IA dans QualCoder nécessitent quelques réglages supplémentaires. Voulez-vous activer l'IA et commencer la configuration ? Vous pouvez également le faire plus tard en lançant l'assistant de configuration de l'IA à partir du menu AI de la fenêtre principale. Cliquez sur « Oui » pour commencer maintenant.
it: Benvenuto Le nuove funzioni potenziate dell'IA in QualCoder richiedono un'ulteriore configurazione. Volete abilitare l'IA e iniziare la configurazione? È possibile farlo anche in un secondo momento, avviando la configurazione guidata AI dal menu AI della finestra principale. Fare clic su “Sì” per iniziare subito.
ja: ようこそ QualCoderの新しいAI拡張機能には、いくつかの追加設定が必要です。AIを有効にしてセットアップを開始しますか？メインウィンドウのAIメニューからAIセットアップウィザードを開始することで、後でこれを行うこともできます。今すぐ開始するには「はい」をクリックしてください。
pt: Bem-vindo As novas funções melhoradas de IA no QualCoder necessitam de alguma configuração adicional. Deseja ativar a IA e iniciar a configuração? Também pode fazer isso mais tarde, iniciando o Assistente de Configuração de IA a partir do menu IA na janela principal. Clique em “Sim” para começar agora.
sv: Välkommen Den förbättrade AI funktionen i QualCoder behöver lite extra inställningar. Vill du använda AI och börja ställa in det? Du kan också göra det senare genom att starta AI-wizard från AI menyn i programfönstret. Klicka "Ja" för att påbörja inställningen.

source: AI Integration
de: KI-Integration
es: Integración IA
fr: Intégration IA
ja: 人工知能の統合
sv: AI-integrering

source: Font
de: Schriftart
es: Fuente
fr: Police
ja: フォント
pt: Fonte
sv: Typsnitt

source: Tree font size
de: Schriftgröße der Baumansicht
es: Tamaño de fuente del árbol
fr: Taille de la police de l'arbre
it: Dimensione del carattere ad albero
ja: ツリーのフォントサイズ
pt: Tamanho da fonte da árvore
sv: Trädets teckenstorlek

source: Working directory
de: Arbeitsverzeichnis
es: Directorio de trabajo
fr: Répertoire de travail
it: Directory di lavoreo
ja: 作業ディレクトリ
pt: Diretório de trabalho
sv: Arbetskatalog

source: Show IDs
de: IDs anzeigen
es: Mostrar IDs
fr: Afficher les IDs
it: Mostra IDs
ja: IDを表示する
pt: Mostrar IDs
sv: Visa ID:n

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt: Idioma
sv: Språk

source: Timestamp format
de: Zeitstempel-Format
es: Formato de marca de tiempo
fr: Format d'horodatage
it: Formato timestamp
ja: タイムスタンプ形式
pt: Formato de carimbo da hora
sv: Format för tidsstämpel

source: Speaker name format
de: Format des Sprecher:innennamens
es: Formato del nombre del hablante
fr: Format du nom de l'orateur
it: Formato del nome dell'altoparlante
ja: スピーカー名フォーマット
pt: Formato do nome do palestrante
sv: Talarnamnformat

source: Report text context characters:
de: Textkontext-Zeichen in Berichten:
es: Informe de caracteres de contexto de texto:
fr: Rapporter les caractères du contexte du texte :
it: Riportare i caratteri del contesto del testo:
ja: テキストコンテキストの文字を報告する：
pt: Relatar caracteres de contexto de texto:
sv: Kontexttecken för rapporttext:

source: Report text context style:
de: Textkontext-Stil in Berichten:
es: Estilo de contexto del texto del informe:
fr: Contexte et style du texte du rapport :
it: Stile del contesto del testo del report:
ja: レポートテキストのコンテキストスタイル：
pt: Estilo de contexto do texto do relatório:
sv: Kontekststil för rapporttext:

source: Backup on open
de: Sicherung beim Öffnen
es: Respaldo al abrir
fr: Sauvegarde sur les ouvertures
it: Backup abilitato
ja: オープン時のバックアップ
pt: Backup em aberto
sv: Säkerhetskopiera vid öppning

source: Backup AV files
de: AV-Dateien sichern
es: Respaldo de los archivos AV
fr: Sauvegarde des fichiers multimédias
it: Backup files AV
ja: オーディオ/ビデオファイルのバックアップ
pt: Backup de arquivos AV
sv: Säkerhetskopiera AV-filer

source: AI integration is enabled
de: KI-Integration ist aktiviert
es: La integración de la IA está habilitada
fr: L'intégration de l'IA est activé
it: L'integrazione dell'intelligenza artificiale è abilitata
ja: 人工知能の統合が可能に
pt: A integração da IA está ativada
sv: AI-integrering Är aktiverad

source: AI integration is disabled
de: KI-Integration ist deaktiviert
es: La integración de la IA está deshabilitada
fr: L'intégration de l'IA est désactivée
it: L'integrazione dell'intelligenza artificiale è disattivata
ja: 人工知能の統合は無効
pt: A integração da IA está desativada
sv: AI-integrering Är avstängd

source: Style
de: Stil
es: Estilo
it: Stile
ja: スタイル
pt: Estilo
sv: Stil

source: This project contains no text files.
de: Dieses Projekt enthält keine Textdateien.
es: Este proyecto no contiene archivos de texto.
fr: Ce projet ne contient aucun fichier texte.
it: Il progetto non contiene nessun file di testo.
ja: このプロジェクトにはテキストファイルは含まれていません。
pt: Este projeto não contém arquivos de texto.
sv: Det här projektet innehåller inga textfiler.

source: No text files
de: Keine Textdateien
es: No hay archivos de texto
fr: Pas de fichiers texte
it: Nessun file di testo
ja: テキストファイルなし
pt: Nenhum arquivo de texto
sv: Inga textfiler

source: This project contains no pdf files.
de: Dieses Projekt enthält keine PDF-Dateien.
es: Este proyecto no contiene archivos PDF.
fr: Ce projet ne contient aucun fichier PDF.
ja: このプロジェクトにはpdfファイルは含まれていません。
sv: Det här projektet innehåller inga PDF filer.

source: No pdf files
de: Keine PDF-Dateien
es: No hay archivos PDF
fr: Aucun fichier PDF
ja: PDFファイルなし
sv: Inga pdf-filer

source: This project contains no image files.
de: Dieses Projekt enthält keine Bilddateien.
es: Este proyecto no contiene archivos de imagen.
fr: Ce projet ne contient aucun fichier image.
it: Questo progetto non contiene nessun file immagine.
ja: このプロジェクトには画像ファイルは含まれていません。
pt: Este projeto não contém arquivos de imagem.
sv: Det här projektet innehåller inga bildfiler.

source: No image files
de: Keine Bilddateien
es: No hay archivos de imagen.
fr: Pas de fichiers d'images
it: Nessun file immagine
ja: 画像ファイルなし
pt: Nenhum arquivo de imagem
sv: Inga bildfiler

source: This project contains no audio/video files.
de: Dieses Projekt enthält keine Audio-/Videodateien.
es: Este proyecto no contiene archivos de audio/video.
fr: Ce projet ne contient pas de fichiers audio/vidéo.
it: Questo progetto non contiene nessun file audio/video.
ja: このプロジェクトにはオーディオ/ビデオファイルは含まれていません。
pt: Este projeto não contém arquivos de áudio/vídeo.
sv: Det här projektet innehåller inga ljud-/videofiler.

source: No a/v files
de: Keine A/V-Dateien
es: No hay archivos a/v
fr: Pas de fichiers a/v
it: Nessun file a/v
ja: オーディオ/ビデオファイルなし
pt: Sem arquivos a/v
sv: Inga ljud-/videofiler

source: VLC is not installed. Cannot code audio/video files.
de: VLC ist nicht installiert. Audio-/Videodateien können nicht codiert werden.
es: VLC no está instalado. No se pueden codificar archivos de audio/vídeo.
fr: VLC n'est pas installé. Impossible de coder les fichiers audio/vidéo.
it: VLC non è installato. Non è possibile codificare i file audio/video.
ja: VLCがインストールされていません。オーディオ/ビデオファイルをコーディングできない。
pt: O VLC não está instalado. Não é possível codificar arquivos áudio/vídeo.
sv: VLC är inte installerat. Kan inte koda ljud-/videofiler.

source: Install VLC
de: VLC installieren
es: Instalar VLC
fr: Installer VLC
it: Installare VLC
ja: VLCをインストールする
pt: Instalar VLC
sv: Installera VLC

source: A/V Coding
de: A/V-Codierung
es: Codificación A/V
fr: Codage A/V
it: Codifica A/V
ja: オーディオ／ビデオ・コーディング
pt: Codificação A/V
sv: Ljud-/videokodning

source: IMPORTING REFI-QDA PROJECT
de: REFI-QDA-PROJEKT IMPORTIEREN
es: IMPORTACIÓN DE PROYECTO REFI-QDA
fr: IMPORTATION DU PROJET REFI-QDA
it: IMPORTA UN PROGETTO REFI-QDA
ja: refi-qdaプロジェクトのインポート
pt: IMPORTANDO PROJETO REFI-QDA
sv: IMPORT AV REFI-QDA-PROJEKT

source: Step 1: You will be asked for a new QualCoder project name. Step 2: You will be asked for the QDPX file.
de: Schritt 1: Sie werden nach einem neuen QualCoder-Projektnamen gefragt. Schritt 2: Sie werden nach der QDPX-Datei gefragt.
es: Paso 1: Se pedirá un nuevo nombre para el proyecto QualCoder. Paso 2: Se pedirá el archivo QDPX.
fr: Étape 1 : On vous demandera un nouveau nom pour le projet QualCoder. Etape 2 : On vous demandera le fichier QDPX.
it: Fase 1: Vi verrà chiesto un nuovo nome per il progetto QualCoder. Passo 2: Vi verrà chiesto il file QDPX.
ja: ステップ1：新しいQualCoderプロジェクト名を尋ねられます。 ステップ2： QDPXファイルの入力を求められます。
pt: Passo 1: Será solicitado um novo nome de projeto QualCoder. Etapa 2: Será solicitado o arquivo QDPX.
sv: Steg 1: Du kommer att behöva ange ett nytt QualCoder projektnamn. Steg 2: Du kommer att behöva ange QDPX filen.

source: REFI-QDA import steps
de: REFI-QDA-Importschritte
es: Pasos de importación del REFI-QDA
fr: Étapes d'importation REFI-QDA
it: Passaggi per importare REFI-QDA
ja: REFI-QDAインポート手順
pt: Etapas de importação do REFI-QDA
sv: Importsteg från REFI-QDA

source: Project creation
de: Projekterstellung
es: Creación del proyecto
fr: Création du projet
it: Creazione del progetto
ja: プロジェクト作成
pt: Criação do projeto
sv: Projekt skapande

source: REFI-QDA Project not successfully created
de: REFI-QDA Projekt nicht erfolgreich angelegt
es: El proyecto REFI-QDA no se creó correctamente
fr: Le projet REFI-QDA n'a pas été créé avec succès
it: Progetto REFI-QDA non creato con successo
ja: REFI-QDAプロジェクトが正常に作成されない
pt: Projeto REFI-QDA não foi criado com sucesso
sv: REFI-QDA-projektet skapades inte korrekt

source: RQDA import steps
de: RQDA-Importschritte
es: Pasos de importación de la RQDA
fr: Étapes d'importation du RQDA
it: Passaggi per importare da RQDA
ja: RQDAインポート手順
pt: Etapas de importação do RQDA
sv: Importsteg för RQDA

source: Project not successfully created
de: Projekt nicht erfolgreich erstellt
es: El proyecto no se creó correctamente
fr: Échec dans la création du projet
it: Il progetto non e' stato creato
ja: プロジェクトが正常に作成されない
pt: Projeto não foi criado com sucesso
sv: Projektet skapades inte korrekt

source: IMPORTING RQDA PROJECT
de: RQDA-PROJEKT IMPORTIEREN
es: IMPORTACIÓN DE PROYECTO RQDA
fr: PROJET RQDA D'IMPORTATION
it: IMPORTARE PROGETTO RQDA
ja: RQDAプロジェクトのインポート
pt: IMPORTAÇÃO DE PROJETO RQDA
sv: IMPORT AV RQDA-PROJEKT

source: Step 1: You will be asked for a new QualCoder project name. Step 2: You will be asked for the RQDA file.
de: Schritt 1: Sie werden nach einem neuen QualCoder-Projektnamen gefragt. Schritt 2: Sie werden nach der RQDA-Datei gefragt.
es: Paso 1: Se pedirá un nuevo nombre para el proyecto QualCoder. Paso 2: Se pedirá el archivo RQDA.
fr: Étape 1 : On vous demandera un nouveau nom pour le projet QualCoder. Étape 2 : On vous demandera le fichier RQDA.
it: Passo 1: Vi verrà chiesto un nuovo nome per il progetto QualCoder. Passo 2: Vi verrà richiesto il file RQDA.
ja: ステップ1：新しいQualCoderプロジェクト名を尋ねられます。 ステップ2： RQDAファイルの入力を求められます。
pt: Passo 1: Será solicitado um novo nome de projeto QualCoder. Etapa 2: Será solicitado o arquivo RQDA.
sv: Steg 1: Du kommer att behöva ange ett nytt QualCoder projektnamn. Steg 2: Du kommer att behöva ange RQDA filen.

source: Are you sure you want to quit?
de: Programm beenden?
es: ¿Seguro que deseas salir?
fr: Êtes-vous sûr de vouloir quitter ?
it: Sei sicuro di voler terminare?
ja: 本当に辞めたいのか？
pt: Você tem certeza de que quer sair?
sv: Är du säker på att du vill avsluta?

source: Enter project name
de: Geben Sie den Projektnamen ein
es: Añade el nombre del proyecto
fr: Entrez le nom du projet
it: Inserire nome del progetto
ja: プロジェクト名を入力
pt: Digite o nome do projeto
sv: Ange projektnamn

source: No project created.
de: Kein Projekt erstellt.
es: Ningún proyecto creado.
fr: Aucun projet créé.
it: Nessun progetto creato.
ja: プロジェクトは作成されていない。
pt: Nenhum projeto criado.
sv: Inget projekt har skapats.

source: Project creation error
de: Fehler bei der Projekterstellung
es: Error de creación del proyecto
fr: Erreur de création de projet
it: Errore nella creazione del progetto
ja: プロジェクト作成エラー
pt: Erro de criação do projeto
sv: Fel vid skapande av projekt

source: not successfully created
de: nicht erfolgreich erstellt
es: no se ha creado con éxito
fr: n'a pas été créé avec succès
it: non creato con successo
ja: 正常に作成されない
pt: não foi criado com sucesso
sv: skapades inte korrekt

source: New project:
de: Neues Projekt:
es: Nuevo proyecto:
fr: Nouveau projet :
it: Nuovo progetto:
ja: 新プロジェクト
pt: Novo projeto:
sv: Nytt projekt:

source: Opening:
de: Öffne:
es: Abriendo:
fr: Ouvrir :
it: Apertura:
ja: オープニング：
pt: Abertura:
sv: Öppnar:

source: New Project Created
de: Neues Projekt erstellt
es: Nuevo proyecto creado
fr: Nouveau projet créé
it: Un nuovo progetto e' stato creato
ja: 新しいプロジェクトを作成しました：
pt: Novo Projeto Criado
sv: Nytt projekt skapat

source: DB Version:
es: Versión DB:
fr: Version BDD :
it: Versione DB:
ja: データベースバージョン：
pt: Versão DB:
sv: Databasversion:

source: About:
de: Über:
es: Acerca de:
fr: À propos :
it: Info:
ja: についてだ：
pt: Sobre:
sv: Om:

source: Problem creating database
de: Problem beim Erstellen der Datenbank
es: Problema al crear la base de datos
fr: Problème lors de la création de la base de données
it: Problema nella crezione del database
ja: データベース作成の問題
pt: Problema na criação do banco de dados
sv: Problem vid skapande av databas

source: Coder name changed to:
de: Coder:in geändert in:
es: El nombre del codificador cambió a:
fr: Nom du codeur·euse changé en :
it: Nome del codificatore cambiato in:
ja: コーダー名が変更された：
pt: O nome do codificador mudou para:
sv: Kodarnamn ändrat till:

source: **Research topic, questions and objectives:** **Methodology:** **Participants and data collected:** ##### (Everything below this mark is a personal note and will never be sent to the AI.)
de: **Forschungsthema, Fragen und Ziele:** **Methode:** **Teilnehmer und erhobene Daten:** ##### (Alles, was unterhalb dieser Markierung steht, ist eine persönliche Notiz und wird nie an die KI weitergeleitet)
es: **Tema de investigación, preguntas y objetivos:** **Metodología **Participantes y datos recogidos:** ##### (Todo lo que esté por debajo de esta marca es una nota personal y nunca se enviará a la IA).
fr: **Thème, questions et objectifs de la recherche:** **Méthodologie:** **Participants et données collectées:** ##### (Tout ce qui est en dessous de cette marque est une note personnelle et ne sera jamais envoyé à l'IA).
it: **Argomento della ricerca, domande e obiettivi:** **Metodologia:** **Partecipanti e dati raccolti:** ##### (Tutto ciò che è al di sotto di questo segno è una nota personale e non sarà mai inviato all'IA).
ja: 研究テーマ、質問、目的：***研究テーマ、質問、目的：***研究テーマ、質問、目的：***研究テーマ、質問、目的 **方法論：*** **参加者と収集データ：***． ##### (このマーク以下は個人的なメモであり、AIに送られることはない)
pt: **Tema de investigação, questões e objectivos:** **Metodologia:** **Participantes e dados recolhidos:** ##### (Tudo o que estiver abaixo desta marca é uma nota pessoal e nunca será enviado para a IA).
sv: **Ämne, frågor och syfte:** **Metod:** **Informanter och insamlad data:** ##### (Allting efter de här uppgifterna är en personlig anteckning och kommer inte att skickas till AI.)

source: Memo for project
de: Memo für das Projekt
es: Memo para proyecto
fr: Mémo pour le projet
it: Memo per il progetto
ja: プロジェクト・メモ
pt: Memorando para o projeto
sv: Projektanteckning

source: Project memo entered.
de: Projektmemo eingegeben.
es: Memo del proyecto ingresado.
fr: Mémo de projet entré.
it: Memo per il progetto aggiunto.
ja: プロジェクトメモを入力。
pt: Memorando do projeto inserido.
sv: Projektanteckning sparad.

source: An error occured while writing to the project folder. Please close the project and try to open it again.
de: Beim Schreiben in den Projektordner ist ein Fehler aufgetreten. Bitte schließen Sie das Projekt und versuchen Sie, es erneut zu öffnen.
es: Se ha producido un error al escribir en la carpeta del proyecto. Cierra el proyecto e intenta abrirlo de nuevo.
fr: Une erreur s'est produite lors de l'écriture dans le dossier du projet. Veuillez fermer le projet et essayer de l'ouvrir à nouveau.
it: Si è verificato un errore durante la scrittura nella cartella del progetto. Chiudere il progetto e provare a riaprirlo.
ja: プロジェクトフォルダへの書き込み中にエラーが発生しました。プロジェクトを閉じて、もう一度開いてみてください。
pt: Ocorreu um erro durante a escrita na pasta do projeto. Feche o projeto e tente abri-lo novamente.
sv: Ett fel inträffade när projektet sparades till projektmappen. Stäng ner projektet och försök att öppna det igen.

source: I/O Error
de: E/A-Fehler
es: Error A/V
fr: Erreur d'entrée/sortie
ja: I/Oエラー
sv: I/O-fel

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudere
ja: 閉じる
pt: Fechar
sv: Stäng

source: QualCoder detected that the project was not properly closed the last time it was used by "
de: QualCoder hat festgestellt, dass das Projekt nicht ordnungsgemäß geschlossen wurde, als es das letzte Mal genutzt wurde von "
es: QualCoder ha detectado que el proyecto no se cerró correctamente la última vez que fue utilizado por »
fr: QualCoder a détecté que le projet n'a pas été correctement clôturé lors de sa dernière utilisation par «
it: QualCoder ha rilevato che il progetto non è stato chiuso correttamente l'ultima volta che è stato utilizzato da ”
ja: QualCoderは、プロジェクトが」
pt: O QualCoder detectou que o projeto não foi devidamente encerrado da última vez que foi utilizado por ”
sv: QualCoder har upptäckt att projektet inte avslutades korrekt senast det användes av "

source: In most cases, you can still continue your work as usual. If you encounter any problems, search for a recent backup in the project folder.
de: In den meisten Fällen können Sie Ihre Arbeit wie gewohnt fortsetzen. Sollten Probleme auftreten, suchen Sie im Projektordner nach einer aktuellen Sicherung.
es: En la mayoría de los casos, puedes seguir trabajando como siempre. Si tienes algún problema, busca un Respaldo reciente en la carpeta del proyecto.
fr: Dans la plupart des cas, vous pouvez continuer à travailler comme d'habitude. Si vous rencontrez des problèmes, recherchez une sauvegarde récente dans le dossier du projet.
it: Nella maggior parte dei casi, è possibile continuare a lavorare come al solito. In caso di problemi, cercare un backup recente nella cartella del progetto.
ja: ほとんどの場合、通常通り作業を続けることができます。問題が発生した場合は、プロジェクトフォルダ内の最近のバックアップを検索してください。
pt: Na maioria dos casos, pode continuar a trabalhar normalmente. Se tiver algum problema, procure uma backup recente na pasta do projeto.
sv: För det mesta kan du fortsätta arbeta som vanligt. Om du stöter på några problem så kan du söka efter en tidigare backup i mappen du sparar projektet i.

source: Project cannot be opened since it's already in use by "
de: Das Projekt kann nicht geöffnet werden, da es bereits von verwendet wird von "
es: El proyecto no puede abrirse porque ya está siendo utilizado por »
fr: Le projet ne peut pas être ouvert car il est déjà utilisé par «
it: Il progetto non può essere aperto perché è già utilizzato da ”
ja: によってすでに使用されているため、プロジェクトを開くことはできない。
pt: O projeto não pode ser aberto porque já está a ser utilizado por ”
sv: Projektet kan inte öppnas eftersom det redan används av "

source: ". Please retry later.
de: . Bitte versuchen Sie es später erneut.
es: «. Vuelve a intentarlo más tarde.
fr: » . Veuillez réessayer plus tard.
it: “. Riprovare più tardi.
ja: 「. 後で再試行してください。
pt: “. Por favor, tente novamente mais tarde.
sv: ". Försök lite senare.

source: Cannot open file
de: Kann Datei nicht öffnen
es: No se puede abrir el archivo
fr: Ne peut pas ouvrir le fichier
it: Non e' stato possibile aprire il file
ja: ファイルを開けません
pt: Não é possível abrir o arquivo
sv: Kan inte öppna fil

source: Your current coder name ("{}") differs from the one last used in the project ("{}"). Do you want to keep your current name or switch to the one from the project?
de: Ihr aktueller Coder:innenname ("{}") unterschiedet sich von dem zuletzt im Projekt verwendeten ("{}"). Wollen Sie Ihren aktuellen Namen beibehalten oder zu dem aus dem Projekt wechseln?
es: Tu nombre de codificador actual («{}») difiere del último utilizado en el proyecto («{}»). ¿Deseas conservar tu nombre actual o cambiar al del proyecto?
fr: Votre nom de codeur⋅euse actuel (« {} ») diffère de celui utilisé en dernier dans le projet (« {} »). Souhaitez-vous conserver votre nom actuel ou changer à celui du projet ?
ja: 現在のコーダー名（「{}」）は、プロジェクトで最後に使用されたもの（「{}」）と異なります。現在の名前を維持しますか、それともプロジェクトの名前を切り替えますか？
pt: O seu nome de programador atual (“{}”) difere do último utilizado no projeto (“{}”). Deseja manter o seu nome atual ou mudar para o nome do projeto?
sv: Ditt nuvarande kodarnamn (”{}”) skiljer sig från det som senast användes i projektet (”{}”). Vill du behålla ditt nuvarande namn eller byta till det från projektet?

source: Keep
de: Beibehalten
es: Conservar
fr: Conserver
ja: キープ
pt: Manter
sv: Behåll

source: Switch
de: Wechseln
es: Interruptor
fr: Changer
ja: スイッチ
pt: Interruptor
sv: Växla

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
pt: Cancelar
sv: Avbryt

source: Default coder name changed to:
de: Standardname Coder:in geändert in:
es: El nombre del codificador predeterminado cambió a:
fr: Le nom du codeur·euse par défaut a été changé en :
it: Il nome dell'autore e' stato cambiato in:
ja: デフォルトのコーダー名を変更：
pt: O codificador padrão mudou para:
sv: Standardkodarnamn ändrat till:

source: Updating database to version
de: Aktualisierung der Datenbank auf Version
es: Actualización de la base de datos a la versión
fr: Mise à jour de la base de données à la version
it: Aggiornamento del database alla versione
ja: データベースのバージョンアップ
pt: Atualizando a base de dados para versão
sv: Uppdaterar databas till version

source: Deleting code_text coding to deleted files:
de: Textcodierungen löschen, die zu gelöschten Dateien gehören:
es: Eliminación de la codificación code_text a los archivos eliminados:
fr: Suppression du code_texte codant pour les fichiers supprimés :
it: Eliminazione della codifica code_text in file cancellati:
ja: 削除されたファイルへの code_text コーディングの削除：
pt: Exclusão da codificação code_text para arquivos excluídos:
sv: Tar bort textkodning för borttagna filer:

source: Deleting code_image coding to deleted files:
de: Bildcodierungen löschen, die zu gelöschten Dateien gehören:
es: Eliminación de la codificación code_image a los archivos eliminados:
fr: Suppression du codage code_image dans les fichiers supprimés :
it: Eliminazione della codifica code_image nei file cancellati:
ja: 削除されたファイルへの code_image コーディングの削除：
pt: Eliminação da codificação da imagem_código para arquivos eliminados:
sv: Tar bort bildkodning för borttagna filer:

source: Deleting code_av coding to deleted files:
de: A/V-Codierungen löschen, die zu gelöschten Dateien gehören:
es: Eliminación de la codificación code_av a los archivos eliminados:
fr: Suppression du codage code_av dans les fichiers supprimés :
it: Eliminazione della codifica code_av nei file cancellati:
ja: 削除されたファイルへの code_av コーディングの削除：
pt: Eliminação da codificação code_av para arquivos eliminados:
sv: Tar bort ljud-/videokodning för borttagna filer:
