Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Default folder for storing automatic backups and for file outputs.
de: Standardordner zum Speichern automatischer Sicherungen und für Dateiausgaben.
es: Carpeta predeterminada para almacenar Respaldos automáticos y salidas de archivos.
fr: Dossier par défaut pour le stockage des sauvegardes automatiques et pour les sorties de fichiers.
it: Cartella predefinita per la memorizzazione dei backup automatici e per gli output dei file.
ja: 自動バックアップの保存およびファイル出力用のデフォルトのフォルダー。
pt: Pasta padrão para armazenar backups automáticos e saídas de arquivos.
sv: Standardmapp för lagring av automatiska säkerhetskopior och för filutdata.

source: Edit AI profile name
de: AI-Profilname bearbeiten
es: Editar el nombre del perfil de la IA
fr: Modifier le nom du profil IA
it: Modifica del nome del profilo AI
ja: AIプロファイル名の編集
pt: Editar o nome do perfil de IA
sv: Redigera AI-profilens namn

source: Select a profile first. You can only edit the name of an existing profile. To create a new profile from scratch, follow the instructions in the QualCoder wiki on GitHub.
de: Wählen Sie ein Profil aus. Sie können nur den Namen eines bestehenden Profils bearbeiten. Um ein Profil von Grund auf neu zu erstellen, folgen Sie den Anweisungen in der QualCoder-Dokumentation.
es: Selecciona primero un perfil. Sólo puedes editar el nombre de un perfil existente. Para crear un nuevo perfil desde cero, sigue las instrucciones de la wiki de QualCoder en GitHub.
fr: Sélectionnez d'abord un profil. Vous ne pouvez modifier que le nom d'un profil existant. Pour créer un nouveau profil à partir de zéro, suivez les instructions du wiki QualCoder sur GitHub.
it: Selezionare prima un profilo. È possibile modificare solo il nome di un profilo esistente. Per creare un nuovo profilo da zero, seguire le istruzioni del wiki QualCoder su GitHub.
ja: まずプロファイルを選択してください。 編集できるのは既存のプロファイル名のみです。ゼロから新しいプロファイルを作成するには、GitHubのQualCoder wikiの指示に従ってください。
pt: Selecione um perfil primeiro. Você só pode editar o nome de um perfil existente. Para criar um novo perfil do zero, siga as instruções no wiki do QualCoder no GitHub.
sv: Välj först en profil. Du kan bara redigera namnet på en befintlig profil. Om du vill skapa en ny profil från början följer du instruktionerna i QualCoder-wikin på GitHub.

source: Enter new profile name:
de: Neuen Profilnamen eingeben:
es: Introduzca el nuevo nombre del perfil:
fr: Saisir le nouveau nom du profil :
it: Inserire il nome del nuovo profilo:
ja: 新しいプロファイル名を入力します：
pt: Digite o nome do novo perfil:
sv: Ange nytt profilnamn:

source: Choose a default output folder
de: Standard-Ausgabeordner auswählen
es: Elija una carpeta de salida predeterminada.
fr: Choisissez un dossier de sortie par défaut
ja: デフォルトの出力フォルダを選択してください
pt: Escolha uma pasta de saída padrão
sv: Välj en standardutmatningsmapp

source: Choose another folder
de: Einen anderen Ordner auswählen
es: Elige otro nombre
fr: Choisir un autre dossier

source: Do not use the QualCoder configuration folder.
de: Verwenden Sie nicht den QualCoder-Konfigurationsordner.
es: No utilice la carpeta de configuración QualCoder.
fr: Ne pas utiliser le dossier de configuration de QualCoder
ja: QualCoder設定フォルダを使用しないでください。
pt: Não utilize a pasta de configuração do QualCoder.
sv: Använd inte QualCoder-konfigurationsmappen.

source: Do not use the QualCoder data folder.
de: Verwenden Sie nicht den QualCoder-Datenordner.
es: No utilice la carpeta de datos de QualCoder.
fr: Ne pas utiliser le dossier de données QualCoder
ja: QualCoderデータフォルダを使用しないでください。
pt: Não utilize a pasta de dados do QualCoder.
sv: Använd inte QualCoder-datamappen.

source: New AI profile
de: Neues KI-Profil
es: Nuevo perfil de IA
fr: Nouveau profil d'IA

source: An AI profile with this name already exists:
de: Ein KI-Profil mit diesem Namen existiert bereits:
es: Ya existe un perfil de IA con este nombre:
fr: Un profil IA portant ce nom existe déjà :

source: Please select an AI profile or disable the AI altogether.
de: Bitte wählen Sie ein AI-Profil aus oder deaktivieren Sie das AI ganz.
es: Por favor, selecciona un perfil de IA o deshabilítela por completo.
fr: Veuillez sélectionner un profil IA ou désactiver complètement l'IA.
it: Selezionare un profilo AI o disattivare completamente l'AI.
ja: AIプロファイルを選択するか、AIを完全に無効にしてください。
pt: Selecione um perfil de IA ou desative a IA por completo.
sv: Välj en AI-profil eller avaktivera AI helt och hållet.

source: AI profile
de: AI-Profil
es: Perfil de IA
fr: Profil IA
it: Profilo AI
ja: AIプロファイル
pt: Perfil de IA
sv: AI profil

source: Please enter a valid API-key for the AI model.
de: Bitte geben Sie einen gültigen API-Schlüssel für das AI-Modell ein.
es: Por favor, introduzca una clave API válida para el modelo de IA.
fr: Veuillez saisir une clé API valide pour le modèle d'IA.
it: Inserire una chiave API valida per il modello AI.
ja: AIモデルの有効なAPIキーを入力してください。
pt: Digite uma chave de API válida para o modelo de IA.
sv: Ange en giltig API-nyckel för AI-modellen.

source: AI model
de: KI Modell:
es: Modelo de IA
fr: Modèle d'IA
it: Modello AI
ja: 人工知能モデル
pt: Modelo de IA
sv: AI-modell

source: Please select a "large" and a "fast" AI model.
de: Bitte wählen Sie ein "großes" und ein "schnelles" KI-Modell.
es: Selecciona un modelo de IA «grande» y otro «rápido».
fr: Veuillez sélectionner un modèle d'IA « grand » et un modèle d'IA « rapide ».
it: Selezionare un modello AI “grande” e uno “veloce”.
ja: 大型」と「高速」の人工知能モデルを選択してください。
pt: Selecione um modelo de IA "grande" e um modelo de IA "rápido".
sv: Vänligen välj en "stor" och en "snabb" AI-modell.

source: Restart QualCoder
de: QualCoder neu starten
es: Reiniciar QualCoder
fr: Redémarrer QualCoder
it: Riavviare QualCoder
ja: QualCoderを再起動する
pt: Reiniciar QualCoder
sv: Starta om QualCoder

source: Restart QualCoder to enact some changes
de: Starten Sie QualCoder neu, um einige Änderungen zu übernehmen
es: Reinicie QualCoder para aplicar algunos cambios
fr: Redémarrer QualCoder pour appliquer certains changements
it: Riavviare QualCoder per attuare alcune modifiche
ja: QualCoderを再起動して、いくつかの変更を実行する。
pt: Reiniciar o QualCoder para efetivar algumas alterações
sv: Starta om QualCoder för att genomföra vissa ändringar

source: It seems that you have made changes to the coder names. These changes will be lost as well. Do you really want to cancel?
de: Wie es aussieht, haben Sie Änderungen an den Coder:innen vorgenommen. Diese würden auch zurückgesetzt. Wollen Sie wirklich Abbrechen?
es: Parece que ha realizado cambios en los nombres de los codificadores. Estos cambios también se perderán. ¿De verdad desea cancelar?
fr: Il semble que vous ayez apporté des modifications aux noms des codeur⋅euses. Ces modifications seront également perdues. Souhaitez-vous vraiment annuler ?
ja: コーダー名の変更を行ったようですが、これらの変更も失われます。本当にキャンセルしますか？
pt: Parece que você fez alterações nos nomes dos codificadores. Essas alterações também serão perdidas. Deseja mesmo cancelar?
sv: Det verkar som om du har gjort ändringar i kodarnamnen. Dessa ändringar kommer också att gå förlorade. Vill du verkligen avbryta?

source: Settings
de: Einstellungen
es: Configuraciones
fr: Paramètres
it: Impostazioni
ja: 設定
pt: Configurações
sv: Inställningar

source: Speakers
de: Sprecher:innen
es: Hablantes
fr: Interlocuteurs

source: code as
de: codieren als
es: Codificar como
fr: code comme

source: Example
de: Beispiel
es: Ejemplo:
fr: Exemple

source: The speaker name cannot be empty. If you want to exclude a speaker from being marked, deselect the check box on the left.
de: Der Name darf nicht leer sein. Wenn Sie eine Sprecher:in von der Codierung ausschließen möchten, deaktivieren Sie das Kontrollkästchen auf der linken Seite.
es: El nombre del hablante no puede estar vacío. Si deseas excluir a un hablante del marcado, desmarca la casilla de verificación a la izquierda.
fr: Le nom de l’interlocuteur ne peut pas être vide. Si vous cherchez à exclure un interlocuteur depuis du marquage, décochez la case à gauche.
it: Il nome dell'oratore non può essere vuoto. Se vuoi escludere un relatore da contrassegnati, deselezionare la casella di controllo a sinistra.
ja: 発言者名を空にすることはできません。発言者をマークから除外したい場合は、左側のチェックボックスの選択を解除します。
pt: O nome do locutor não pode ficar vazio. Se você quiser excluir um palestrante da marcação, desmarque a caixa de seleção à esquerda.
sv: Högtalarnamnet får inte vara tomt. Om du vill utesluta en högtalare från att markeras, avmarkera kryssrutan till vänster.

source: This contains all the speakers that have been marked in documents.
de: Dies enthält alle Sprecher:innen, die in Dokumenten markiert wurden.
es: Contiene todos los hablantes que han sido marcados en los documentos.
fr: Ceci contient tous les intervenant⋅es qui ont été marqués dans les documents.
it: Contiene tutti gli oratori che sono stati contrassegnati nei documenti.
ja: これには、ドキュメント内でマークされているすべての発言者が含まれます。
pt: Contém todos os alto-falantes que foram marcados em documentos.
sv: Detta innehåller alla talare som har markerats i dokument.

source: Speakers category could not be found found or created.
de: Die Kategorie „Sprecher:innen“ konnte nicht gefunden oder erstellt werden.
es: No se pudo encontrar ni crear la categoría de hablantes.
fr: La catégorie « Interlocuteurs » n'a pas pu être trouvée ou créée.
it: Impossibile trovare o creare la categoria degli altoparlanti.
ja: スピーカー カテゴリが見つからないか、作成できませんでした。
pt: A categoria de alto-falantes não foi encontrada ou criada.
sv: Det gick inte att hitta eller skapa högtalarkategori.

source: Speaker code could not be found found or created.
de: Der Code für die Sprecher:in konnte nicht gefunden oder erstellt werden.
es: No se pudo encontrar ni crear el código de hablante.
fr: Le code de l’interlocuteur n'a pas pu être trouvé ou créé.
it: Impossibile trovare o creare il codice dell'altoparlante.
ja: スピーカー カテゴリが見つからないか、作成できませんでした。
pt: O código do alto-falante não foi encontrado ou criado.
sv: Högtalarkoden kunde inte hittas eller skapas.

source: Open project directory
de: Projektverzeichnis öffnen
es: Abrir directorio de proyectos
fr: Ouvrir le répertoire du projet
it: Aprire la directory del progetto
ja: プロジェクトのディレクトリを開く
pt: Abrir diretório de projetos
sv: Öppna projektmapp

source: No project selected
de: Kein Projekt ausgewählt
es: No se ha seleccionado ningún proyecto
fr: Aucun projet sélectionné
it: Nessun progetto selezionato
ja: プロジェクト選択なし
pt: Nenhum projeto seleccionado
sv: Inget projekt valt

source: Not a QualCoder project
de: Kein QualCoder-Projekt
es: No es un proyecto QualCoder
fr: Pas un projet QualCoder
it: Non è un progetto QualCoder
ja: QualCoderプロジェクトではない
pt: Não é um projeto QualCoder
sv: Inte ett QualCoder-projekt

source: The same project
de: Das gleiche Projekt
es: El mismo proyecto
fr: Le même projet
it: Lo stesso progetto
ja: 同プロジェクト
pt: O mesmo projeto
sv: Samma projekt

source: Merge
de: Zusammenführen
es: Fusionar
fr: Fusionner
it: Unire
ja: マージ
pt: Fundir
sv: Sammanfoga

source: into
de: in
es: en
fr: en
it: in
ja: に
pt: em
sv: till

source: Press Run Button to merge projects
de: Drücken Sie die Schaltfläche Ausführen, um die Projekte zusammenzuführen
es: Pulse el botón de ejecución para fusionar los proyectos
fr: Appuyez sur le bouton Run pour fusionner les projets
it: Premere il pulsante Run per unire i progetti
ja: 実行ボタンを押してプロジェクトをマージする
pt: Aperte oBotão 'Run' para fundir projetos
sv: Tryck på Kör-knappen för att sammanfoga projekt

source: Merge projects
de: Projekte zusammenführen
es: Fusionar proyectos
fr: Fusionner les projets
it: Unire i progetti
ja: プロジェクトのマージ
pt: Fundir projetos
sv: Sammanfoga projekt

source: Select text file to replace
de: Zu ersetzende Textdatei auswählen
es: Selecciona el archivo de texto a reemplazar
fr: Sélectionnez le fichier texte à remplacer
it: Seleziona il file di testo da sostituire
ja: 置換するテキストファイルを選択する
pt: Selecione o arquivo de texto a substituir
sv: Välj textfil att ersätta

source: Replacing:
de: Ersetzen:
es: Sustituyendo:
fr: Remplaçant :
it: Sostituzione:
ja: 交換する：
pt: Substituição:
sv: Ersätter:

source: Replacement file
de: Ersetzungsdatei
es: Archivo de reemplazo
fr: Fichier de remplacement
it: File di sostituzione
ja: 交換用ファイル
pt: Arquivo de substituição
sv: Ersättningsfil

source: Select replacement text file
de: Ersetzungstextdatei auswählen
es: Selecciona el archivo de texto de reemplazo
fr: Sélectionnez le fichier texte de remplacement
it: Seleziona il file di testo sostitutivo
ja: 置換テキストファイルを選択する
pt: Selecionar arquivo de texto de substituição
sv: Välj ersättningstextfil

source: Replacement file:
de: Ersetzungsdatei:
es: Archivo de reemplazo:
fr: Fichier de remplacement :
it: File sostitutivo:
ja: 交換用ファイル:
pt: Arquivo de substituição:
sv: Ersättningsfil:

source: Press to replace the text file
de: Drücken Sie, um die Textdatei zu ersetzen
es: Presiona para reemplazar el archivo de texto
fr: Appuyez sur pour remplacer le fichier texte
it: Premere per sostituire il file di testo
ja: を押してテキストファイルを置き換える
pt: Pressione para substituir o arquivo de texto
sv: Tryck för att ersätta textfilen

source: No files selected
de: Keine Dateien ausgewählt
es: No hay archivos seleccionados
fr: Aucun fichier sélectionné
it: Nessun file selezionato
ja: ファイルが選択されていない
pt: Nenhum arquivo selecionado
sv: Inga filer valda

source: No existing or replacement file selected
de: Keine vorhandene oder Ersatzdatei ausgewählt
es: No se ha seleccionado ningún archivo existente o de reemplazo
fr: Aucun fichier existant ou de remplacement sélectionné
it: Nessun file esistente o sostitutivo selezionato
ja: 選択された既存または置換ファイルがない
pt: Nenhum arquivo existente ou de substituição selecionado
sv: Ingen befintlig eller ersättningsfil vald

source: Change ALL text code start positions in ALL text files by
de: Ändern Sie ALLE Textcode-Startpositionen in ALLEN Textdateien durch
es: Cambiar TODAS las posiciones de inicio del código de texto en TODOS los archivos de texto por
fr: Modifiez les positions de début de code de texte dans TOUS les fichiers texte en
it: Cambia TUTTE le posizioni di inizio del codice di testo in TUTTI i file di testo
ja: すべてのテキストファイルのすべてのテキストコードの開始位置を次のように変更する。
pt: Alterar TODAS as posições iniciais do código de texto em TODOS os arquivos de texto por
sv: Ändra startpositionen för ALL textkodning i ALLA textfiler med

source: characters.
de: Zeichen.
es: caracteres.
fr: caractères.
it: caratteri.
ja: 文字。
pt: caracteres.
sv: tecken.

source: Made by coder:
de: Hergestellt von Coder:
es: Hecho por el codificador:
fr: Fait par le codeur·euse :
it: Fatto dal codificatore:
ja: コーダーが作った：
pt: Feito por codificador:
sv: Gjorda av kodare:

source: to change.
de: zu ändern.
es: para cambiar.
fr: à changer.
it: per cambiare.
ja: を変更する。
pt: para mudar.
sv: att ändra.

source: Backup project before performing this function.
de: Sichern Sie das Projekt, bevor Sie diese Funktion ausführen.
es: Haz un Respaldo del proyecto antes de realizar esta función.
fr: Sauvegardez le projet avant d'exécuter cette fonction.
it: Backup del progetto prima di eseguire questa funzione.
ja: この機能を実行する前に、プロジェクトをバックアップしてください。
pt: Faça um backup do projeto antes de executar esta função.
sv: Säkerhetskopiera projektet innan du utför denna funktion.

source: Press OK to continue.
de: Drücken Sie OK, um fortzufahren.
es: Presiona OK para continuar.
fr: Appuyez sur OK pour continuer.
it: Premere OK per continuare.
ja: OKを押して続ける。
pt: Aperte OK para continuar.
sv: Tryck OK för att fortsätta.

source: Change code start positions
de: Code-Startpositionen ändern
es: Cambiar las posiciones de inicio de los códigos
fr: Modifier les positions de début de code
it: Cambiare le posizioni iniziali del codice
ja: コード開始位置の変更
pt: Alterar as posições iniciais do código
sv: Ändra startposition för kod

source: All text codings by
de: Alle Textkodierungen von
es: Todas las codificaciones de texto por
fr: Tous les codages de texte par
it: Tutte le codifiche di testo di
ja: によるすべてのテキストコーディング
pt: Todas as codificações de texto por
sv: All textkodning av

source: resized by
de: geändert von
es: redimensionado por
fr: redimensionné par
it: ridimensionato da
ja: リサイズ
pt: redimensionado por
sv: ändrad med

source: characters.
de: Zeichen.
es: caracteres.
fr: caractères.
it: caratteri.
ja: 文字
pt: caracteres.
sv: tecken.

source: Change ALL text code end positions in ALL text files by
de: Ändern Sie ALLE Textcode-Endpositionen in ALLEN Textdateien durch
es: Cambiar TODAS las posiciones finales del código de texto en TODOS los archivos de texto por
fr: Modifiez les positions de fin de code de texte dans TOUS les fichiers texte en
it: Cambia TUTTE le posizioni finali del codice di testo in TUTTI i file di testo
ja: すべてのテキストファイルのすべてのテキストコードの終了位置を次のように変更する。
pt: Alterar TODAS as posições finais do código de texto em TODOS os arquivos de texto por
sv: Ändra slutpositionen för ALL textkodning i ALLA textfiler med

source: Change code end positions
de: Code-Endlagen ändern
es: Cambiar las posiciones finales del código
fr: Modifier les positions de fin de code
it: Cambiare le posizioni finali del codice
ja: コードエンド位置の変更
pt: Alterar as posições finais do código
sv: Ändra slutposition för kod

source: Expected Taguette sqlite. Required database tables are missing.
de: Erwartetes Taguette-SQLite. Erforderliche Datenbanktabellen fehlen.
es: Se esperaba Taguette sqlite. Faltan las tablas de base de datos necesarias.
fr: Taguette sqlite attendue. Les tables de base de données requises sont manquantes.
pt: Sqlite Taguette esperado. As tabelas de banco de dados necessárias estão faltando.

source: New file name matches another existing file name
de: Neuer Dateiname stimmt mit einem anderen bestehenden Dateinamen überein
es: El nuevo nombre de archivo coincide con otro nombre de archivo existente
fr: Le nouveau nom du fichier correspond à un autre nom de fichier existant
it: Il nome del nuovo file corrisponde a un altro nome di file esistente
ja: 新しいファイル名が別の既存のファイル名と一致する
pt: O novo nome de arquivo corresponde a outro nome de arquivo existente
sv: Nytt filnamn matchar ett annat befintligt filnamn

source: Reload the other tabs. Check accuracy of codings and annotations.
de: Laden Sie die anderen Registerkarten neu. Prüfen Sie die Genauigkeit der Kodierungen und Anmerkungen.
es: Recarga las otras pestañas. Comprueba la exactitud de las codificaciones y anotaciones.
fr: Rechargez les autres onglets. Vérifiez l'exactitude des codages et des annotations.
it: Ricaricare le altre schede. Controllare l'accuratezza delle codifiche e delle annotazioni.
ja: 他のタブを再ロードします。\nコーディングと注釈の正確さを確認してください。\n
pt: Recarregue as outras abas. Verificar a exatidão das codificações e anotações.
sv: Ladda om de andra flikarna.\nKontrollera noggrannheten hos kodningar och anteckningar.\n

source: Function works by identifying the first matching text segment for each coding and annotation.
de: Die Funktion identifiziert das erste übereinstimmende Textsegment für jede Kodierung und jeden Vermerk.
es: La función trabaja identificando el primer segmento de texto coincidente para cada codificación y anotación.
fr: La fonction fonctionne en identifiant le premier segment de texte correspondant pour chaque codage et annotation.
it: La funzione funziona identificando il primo segmento di testo corrispondente per ogni codifica e annotazione.
ja: 関数は、各コーディングと注釈に対して最初に一致するテキスト セグメントを識別することによって機能します。
pt: A função funciona através da identificação do primeiro segmento de texto correspondente para cada codificação e anotação.
sv: Funktionen fungerar genom att identifiera det första matchande textsegmentet för varje kodning och anteckning.

source: File replaced
de: Datei ersetzt
es: Archivo reemplazado
fr: Fichier remplacé
it: File sostituito
pt: Arquivo substituído

source: Found
de: Gefunden
es: Encontrado
fr: Trouvé
it: Trovato
ja: 見つかりました
pt: Encontrado
sv: Hittade

source: of
de: von
es: de
fr: de
it: di
ja: の
pt: de
sv: av

source: Deleted
de: Gelöscht
es: Borrado
fr: Supprimé
it: Soppresso
pt: Excluido

source: unmatched codings
de: ungleiche Codierungen
es: codificaciones no coincidentes
fr: codifications inégalées
it: codifiche non abbinate
pt: codificações não correspondidas

source: Please check if the file is empty.
de: Bitte prüfen Sie, ob die Datei leer ist.
es: Por favor, comprueba si el archivo está vacío.
fr: Veuillez vérifier si le fichier est vide.
it: Controlla se il file è vuoto.
ja: ファイルが空かどうかを確認してください。
pt: Por favor, verifique se o arquivo está vazio.
sv: Kontrollera om filen är tom.

source: Media coding
de: Medienkodierung
es: Codificación de medios
fr: Codage des médias
it: Codifica media
ja: メディア・コーディング
pt: Codificação da mídia
sv: Mediakodning

source: QualCoder will crash
de: QualCoder wird abstürzen
es: QualCoder fallará
fr: QualCoder a crashé
ja: QualCoderがクラッシュする
sv: QualCoder kommer att krascha

source: Screenshot
de: Bildschirmfoto
es: Captura de pantalla
fr: Capture d'écran
ja: スクリーンショット
pt: Captura de tela
sv: Skärmdump

source: Resize
de: Größe verändern
es: Redimensionar
fr: Redimensionner
it: Modifica dimensione
ja: リサイズ
pt: Redimensionar
sv: Ändra storlek

source: Width
de: Breite
es: Ancho
fr: Largeur
it: Larghezza
ja: 幅
pt: Largura
sv: Bredd

source: Width:
de: Breite:
es: Ancho:
fr: Largeur:
it: Larghezza:
ja: 幅:
pt: Largura:
sv: Bredd:

source: Height
de: Höhe
es: Altura
fr: Hauteur
it: Altezza
ja: 高さ
pt: Altura
sv: Höjd

source: Height:
de: Höhe:
es: Altura:
fr: Hauteur:
it: Altezza:
ja: 高さ:
pt: Altura:
sv: Höjd:

source: Media coding:
de: Medien-Codierung:
es: Codificación de medios:
fr: Codage des médias :
it: Codifica dei media:
ja: メディアのコーディング：
pt: Codificação da mídia:
sv: Mediakodning:

source: Clear segment
de: Segment löschen
es: Borrar Segmento
fr: Effacer le segment
it: Svuota segmento
ja: クリアセグメント
pt: Limpar Segmento
sv: Rensa segment

source: End segment
es: Terminar Segmento
fr: Fin du segment
it: Fine segmento
ja: セグメント終了
pt: Segmento final
sv: Avsluta segment

source: Segment:
es: Segmento:
it: Segmento:
ja: セグメント：
pt: Segmento:

source: Show coded text and media
de: Kodierten Text und Medien anzeigen
es: Mostrar el texto codificado y los medios de comunicación
fr: Afficher le texte et les médias codés
it: Mostra testo e media analyzzati
ja: コード化されたテキストとメディアを表示する
pt: Mostrar texto codificado e mídia
sv: Visa kodad text och media

source: Show codes containing
de: Codes anzeigen, die enthalten
es: Mostrar los códigos que contienen
fr: Afficher les codes contenant
it: Mostra i codici contenenti
ja: を含むコードを表示する
pt: Mostrar códigos contendo
sv: Visa koder som innehåller

source: Show codes containing text. (Blank for all)
de: Codes mit Text anzeigen. (Leerzeichen für alle)
es: Mostrar los códigos que contienen texto. (En blanco para todos)
fr: Afficher les codes contenant du texte. (Vide pour tous)
it: Mostra i codici contententi testo. (Vuoto per tutti)
ja: テキストを含むコードを表示する。 (すべて空白)
pt: Mostrar códigos contendo texto. (Em branco para todos)
sv: Visa koder som innehåller text. (Lämna blankt för alla)

source: Memo for Segment
de: Memo für Segment
es: Memo para segmento
fr: Mémo pour le segment
it: Memo per il segmento
ja: セグメント別メモ
pt: Memo para o segmento
sv: Memo för segment

source: Screenshot saved
de: Screenshot gespeichert
es: Captura de pantalla guardada
fr: Capture d'écran sauvegardée
it: Schermata salvata
ja: スクリーンショット保存
pt: Screenshot salvo
sv: Skärmdump sparad

source: Screenshot saved:
de: Screenshot gespeichert:
es: Captura de pantalla guardada:
fr: Capture d'écran sauvegardée :
it: Schermata salvata:
ja: スクリーンショット保存：
pt: Screenshot salva:
sv: Skärmdump sparad:

source: Screenshot imported
de: Screenshot importiert
es: Captura de pantalla importada
fr: Capture d'écran importée
it: Schermata importata
ja: スクリーンショット
pt: Screenshot importada
sv: Skärmdump importerad
