Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Codebook exported
de: Codebuch exportiert
es: Libro de códigos exportado
fr: Grille de codage exporté
it: Codebook esportato
ja: コードブックをエクスポート
pt: Livro de códigos exportado
sv: Kodbok exporterad

source: Codebook exported to
de: Codebuch exportiert nach
es: Libro de códigos exportado a
fr: Grille de codage exporté vers
it: Codebook esportato in
ja: にエクスポートされたコードブック
pt: Livro de códigos exportado para
sv: Kodbok exporterad till

source: Select directory to save file
de: Wählen das Verzeichnis zum Speichern der Datei
es: Selecciona el directorio para guardar el archivo
fr: Sélectionner le répertoire pour sauvegarder le fichier
it: Selezionare la directory dove salvare il file
ja: ファイルを保存するディレクトリを選択
pt: Selecione o diretório para salvar o arquivo
sv: Välj katalog för att spara filen

source: Codebook for
de: Codebuch für
es: Libro de códigos para
fr: Grille de codage pour
pt: Livro de códigos para

source: Category:
de: Kategorie:
es: Categoría:
fr: Catégorie :
pt: Categoria:

source: Code:
es: Código:
it: Codice:
ja: コード:
pt: Código:
sv: Kod:

source: Visibility
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
ja: 表示状態
pt: Visibilidade
sv: Synlighet

source: hidden
de: Ausblenden
es: oculto
fr: caché
ja: 非表示
pt: escondido
sv: dold

source: Coder
de: Coder:in
es: Codificador
fr: Codeur·euse
it: Autore
ja: コーダー
pt: Codificador
sv: Kodare

source: One coder must be selected. Choose another one if you want to change.
de: Es muss immer ein:e Coder:in ausgewählt sein. Wechseln Sie ggf. zu einem anderen Namen.
es: Se debe seleccionar un codificador. Elige otro si deseas cambiarlo.
fr: Un⋅e codeur⋅euse doit être sélectionné. Choisissez-en un⋅e autre si vous souhaitez en changer.
ja: コーダーは1人選択する必要があります。変更したい場合は別のコーダーを選択してください。
pt: Um programador deve ser selecionado. Escolha outro se desejar alterar.
sv: En kodare måste väljas. Välj en annan om du vill ändra.

source: You cannot hide the current coder.
de: Sie können die aktuelle Coder:in nicht ausblenden.
es: No se puede ocultar el codificador actual.
fr: Vous ne pouvez pas cacher le codeur⋅euse actuel.
ja: 現在のコーダーを隠すことはできません。
pt: Não é possível ocultar o codificador atual.
sv: Du kan inte dölja den aktuella kodaren.

source: An error occurred while renaming.
de: Bei der Umbenennung ist ein Fehler aufgetreten.
es: Se ha producido un error al cambiar el nombre.
fr: Une erreur s'est produite lors du renommage.
ja: 名前変更中にエラーが発生しました。
pt: Ocorreu um erro ao renomear.
sv: Ett fel uppstod vid namnändringen.

source: An error occurred while changing the name in "{}".
de: Bei der Umbenennung in "{}" ist ein Fehler aufgetreten.
es: Se ha producido un error al cambiar el nombre en «{}».
fr: Une erreur s'est produite lors de la modification du nom en « {} ».
ja: 「{}」内の名前を変更中にエラーが発生しました。
pt: Ocorreu um erro ao alterar o nome em “{}”.
sv: Ett fel uppstod när namnet ändrades i "{}".

source: Rename "{}" into:
de: "{}" umbenennen in:
es: Renombrar «{}» a:
fr: Renommer "{}" en :
ja: 「{}」を次の名前に変更してください：
pt: Renomeie “{}” para:
sv: Byt namn på "{}" till:

source: Old and new name are identical.
de: Der alte und der neue Name sind identisch.
es: El nombre antiguo y el nuevo son idénticos.
fr: L’ancien et le nouveau nom sont identiques.
ja: 旧名と新名は同一である。
pt: O nome antigo e o novo são idênticos.
sv: Gamla och nya namn är identiska.

source: The coder name you want to merge into does not exist.
de: Der Ziel-Name für die Zusammenführung existiert nicht.
es: El nombre del codificador con el que desea fusionarse no existe.
fr: Le nom du codeur⋅euse que vous souhaitez fusionner n’existe pas.
ja: マージ先のコーダー名が存在しません。
pt: O nome do codificador que você deseja mesclar não existe.
sv: Det kodarnamn som du vill slå samman med finns inte.

source: An error occurred during merging or renaming. All changes were reverted.
de: Während des Zusammenführens oder Umbenennens ist ein Feher aufgetreten. Alle Änderungen wurden zurückgesetzt.
es: Se produjo un error durante la fusión o el cambio de nombre. Se han revertido todos los cambios.
fr: Une erreur s’est produite durant la fusion ou le renommage. Tous les changements ont été annulés.
ja: マージまたは名前変更中にエラーが発生しました。すべての変更は元に戻されました。
pt: Ocorreu um erro durante a fusão ou renomeação. Todas as alterações foram revertidas.
sv: Ett fel uppstod under sammanslagningen eller omdöpningen. Alla ändringar har återställts.

source: The merge or rename was successful. If you made a mistake, you can undo all changes by canceling the Coders dialog.
de: Das Zusammenführen oder Umbenennen war erfolgreich. Sollte Ihnen ein Fehler unterlaufen sein, können Sie durch Abbrechen des Coder:in-Dialoges alle Änderungen rückgängig machen.
es: La fusión o el cambio de nombre se ha realizado correctamente. Si ha cometido un error, puede deshacer todos los cambios cancelando el cuadro de diálogo Codificadores.
fr: « L’opération de fusion/renommage est terminée. Pour annuler, fermez la boîte de dialogue « Codeur⋅euses ».
pt: A fusão ou renomeação foi bem-sucedida. Se cometeu um erro, pode desfazer todas as alterações cancelando a caixa de diálogo Coders.

source: Normal vision
de: Normales Sehen
es: Visión normal
fr: Vision normale
it: Visione normale
ja: 通常の視力
pt: Visão normal
sv: Normal syn

source: Red weak
de: Rotschwäche
es: Rojo débil
fr: Protanomalie
it: Rosso debole
ja: 赤が弱い
pt: Vermelho fraco
sv: Röd svag

source: Red blind
de: Rotblindheit
es: Rojo ciego
fr: Protanopie
it: Rosso cieco
ja: 赤いブラインド
pt: Cego vermelho
sv: Röd blind

source: Green weak
de: Grünschwäche
es: Verde débil
fr: Deutéranomalie
it: Verde debole
ja: グリーン・ウィーク
pt: Verde fraco
sv: Grön svag

source: Green blind
de: Grünblindheit
es: Verde ciego
fr: Deutéranopie
it: Cieco verde
ja: グリーンブラインド
pt: Cego verde
sv: Grön blind

source: Codes tree
de: Baumansicht Codes
es: Árbol de códigos
fr: Arbre des codes
it: Codici albero
ja: コードツリー
pt: Árvore de códigos
sv: Kodträd

source: Perspective:
de: Sehfähigkeit:
es: Perspectiva:
it: Prospettiva:
ja: 視点：
pt: Perspectiva:
sv: Perspektiv:

source: Coded files:
de: Codierte Dateien:
es: Archivos codificados:
fr: Fichiers codés :
it: File codificati:
ja: コード化されたファイル：
pt: Arquivos codificados:
sv: Kodade filer:

source: Coded cases:
de: Codierte Fälle:
es: Casos codificados:
fr: Cas codés :
it: Casi codificati:
ja: コード化された症例：
pt: Casos codificados:
sv: Kodade fall:

source: Left click on heading for coding in context
de: Linksklick auf Überschrift für Codierung im Kontext
es: Haz clic con el botón izquierdo en el título para codificar en contexto
fr: Cliquez gauche de la souris sur le titre pour le codage dans le contexte
it: Cliccare sinistro sull'intestazione per visualizzare la codifica nel contesto
ja: 見出しを左クリックすると、文脈に沿ったコーディングが可能
pt: Clique com o botão esquerdo no cabeçalho para codificação em contexto
sv: Vänsterklicka på rubrik för kodning i kontext

source: Right click on heading to unmark or to add codes
de: Rechts Klicken auf die Überschrift, um die Markierung zu entfernen oder um Codes hinzuzufügen
es: Haz clic derecho en el encabezado para desmarcar o agregar códigos
fr: Cliquez droit de la souris sur l'en-tête pour le désélectionner ou pour ajouter des codes
it: Cliccare destro sull'intestazione per togliere il segno o per aggiungere codici
ja: 見出しを右クリックしてマークを外すか、コードを追加する。
pt: Clique com o botão direito no cabeçalho para desmarcar ou para adicionar códigos
sv: Högerklicka på rubrik för att avmarkera eller lägga till koder

source: File:
de: Datei:
es: Archivo:
fr: Fichier :
ja: ファイル
pt: Arquivo:
sv: Fil:

source: Case:
de: Fall:
es: Caso:
fr: Cas :
it: Caso:
ja: ケース：
pt: Caso:
sv: Fall:

source: File:
de: Datei:
es: Archivo:
fr: Fichier :
ja: ファイル
pt: Arquivo:
sv: Fil:

source: Appy more codes to this segment
de: Wenden Sie weitere Codes in diesem Segment an
es: Aplicar más códigos a este segmento
fr: Appliquez d'autres codes à ce segment
it: Applicare altri codici a questo segmento
ja: このセグメントにさらにコードを追加する
pt: Acrescentar mais códigos a este segmento
sv: Tillämpa fler koder på detta segment

source: Remove code
de: Code löschen
es: Eliminar código
fr: Supprimer le code
it: Rimuovere il codice
ja: コードを削除する
pt: Remover código
sv: Ta bort kod

source: Remove important flag
de: "Wichtig"-Markierung entfernen
es: Eliminar la marca importante
fr: Enlever la marque importante
ja: 重要なフラグを外す
sv: Ta bort viktig markering

source: Add important flag
de: "Wichtig"-Markierung hinzufügen
es: Añadir marca importante
fr: Ajouter un drapeau important

source: Export to ODT file
de: Exportieren in eine ODT-Datei
es: Exportar a archivo ODT
fr: Exporter vers un fichier ODT
it: Esportazione in file ODT
ja: ODTファイルへのエクスポート
pt: Exportar para arquivo ODT
sv: Exportera till ODT-fil

source: Memo for Coded:
de: Memo für Codierung:
es: Memo para el código:
fr: Mémo pour codage :

source: Coded text file exported:
de: Exportierte kodierte Textdatei:
es: Archivo de texto codificado exportado:
fr: Exportation d'un fichier texte codé :
it: File di testo codificato esportato:
ja: コード化されたテキストファイルがエクスポートされた：
pt: Arquivo de texto codificado exportado:
sv: Kodad textfil exporterad:

source: Coded text file exported
de: Exportierte kodierte Textdatei
es: Archivo de texto codificado exportado
fr: Exportation d'un fichier texte codé
it: Esportazione di un file di testo codificato
ja: コード化されたテキストファイルがエクスポートされた
pt: Arquivo de texto codificado exportado
sv: Kodad textfil exporterad

source: Select codes
de: Codes auswählen
es: Selecciona los códigos
fr: Sélectionnez les codes
it: Seleziona i codici
ja: コードを選択
pt: Selecionar códigos
sv: Välj koder

source: BACK UP PROJECT before applying changes to the codes tree. The Code organiser is used mainly with grounded theory to help you develop and organise the coding concepts and their hierarchy. Select a code branch or All, then right click to: Add categories, rename codes and categories, update memos, merge codes, merge categories, delete categories. Potential for unexpected errors could occur. THERE IS NO UNDO OPTION AFTER APPLYING CHANGES WITH THE APPLY BUTTON.
de: SICHERN Sie Ihr Projekt, bevor Sie Änderungen am Codebaum vornehmen. Der Code-Organisator wird vor allem bei der Grounded Theory verwendet, um Ihnen bei der Entwicklung und Organisation der Kodierungskonzepte und ihrer Hierarchie zu helfen. Wählen Sie einen Codezweig oder Alle und klicken Sie dann mit der rechten Maustaste, um: Kategorien hinzufügen, Codes und Kategorien umbenennen, Memos aktualisieren, Codes zusammenführen, Kategorien zusammenführen, Kategorien löschen. Es kann zu unerwarteten Fehlern kommen. ES GIBT KEINE MÖGLICHKEIT, ÄNDERUNGEN RÜCKGÄNGIG ZU MACHEN, NACHDEM SIE ÜBER DIE SCHALTFLÄCHE „ANWENDEN“ VORGENOMMEN WURDEN.
es: HAZ UN RESPALDO DEL PROYECTO antes de aplicar cambios al árbol de códigos. El Organizador de códigos se utiliza principalmente con teoría fundamentada para ayudarte a desarrollar y organizar los conceptos de codificación y su jerarquía. Selecciona una rama de código o Todas, luego haz clic con el botón derecho para: Añadir categorías, renombrar códigos y categorías, actualizar memos, fusionar códigos, fusionar categorías, eliminar categorías. Pueden producirse errores inesperados. NO HAY OPCIÓN DE DESHACER DESPUÉS DE APLICAR LOS CAMBIOS CON EL BOTÓN APLICAR.
fr: SAUVEGARDEZ LE PROJET avant d'appliquer des changements à l'arbre des codes. L'organisateur de codes est principalement utilisé avec la théorie ancrée pour vous aider à développer et à organiser les concepts de codage et leur hiérarchie. Sélectionnez une branche de code ou Tous, puis cliquez avec le bouton droit de la souris pour : Ajouter des catégories, renommer des codes et des catégories, mettre à jour des mémos, fusionner des codes, fusionner des catégories, supprimer des catégories. Des erreurs inattendues peuvent survenir. IL N'Y A PAS D'OPTION D'ANNULATION APRÈS AVOIR APPLIQUÉ DES MODIFICATIONS À L'AIDE DU BOUTON « APPLIQUER ».
it: Eseguire il BACK UP del progetto prima di applicare le modifiche all'albero dei codici. L'organizzatore di codici viene utilizzato principalmente con la teoria fondata per aiutare a sviluppare e organizzare i concetti di codifica e la loro gerarchia. Selezionare un ramo di codice o Tutti, quindi fare clic con il pulsante destro del mouse per: Aggiungere categorie, rinominare codici e categorie, aggiornare memo, unire codici, unire categorie, eliminare categorie. Potrebbero verificarsi errori imprevisti. NON ESISTE UN'OPZIONE DI ANNULLAMENTO DOPO AVER APPLICATO LE MODIFICHE CON IL PULSANTE APPLICA.
ja: コードツリーに変更を加える前に、プロジェクトをバックアップしてください。 コード・オーガナイザーは、主にグラウンデッド・セオリーで使用され、コーディングの概念とその階層を開発・ 整理するのに役立ちます。 コードブランチまたはすべてを選択し、右クリックします： カテゴリの追加、コードとカテゴリの名前の変更、メモの更新、コードのマージ、カテゴリのマージ、カテ ゴリの削除。 予期せぬエラーが発生する可能性があります。 適用ボタンで変更を適用した後、元に戻すオプションはありません。
pt: FAZER BACKUP DO PROJECTO antes de aplicar alterações à árvore de códigos. O organizador de códigos é utilizado principalmente com a teoria fundamentada para o ajudar a desenvolver e organizar os conceitos de codificação e a sua hierarquia. Selecione um ramo de código ou Todos e, em seguida, clique com o botão para: Adicionar categorias, renomear códigos e categorias, atualizar memorandos, fundir códigos, fundir categorias, eliminar categorias. Podem ocorrer erros inesperados. NÃO EXISTE UMA OPÇÃO DE ANULAÇÃO APÓS A APLICAÇÃO DE ALTERAÇÕES COM O BOTÃO APLICAR.
sv: SÄKERHETSKOPIERA PROJEKTET innan du tillämpar ändringarna på kodträdet. Kod organiseraren används vanligtvis vid grounded theory för att hjälpa dig att organisera begrepp och deras hierarkiska ordning. Välj en kodstam eller alla och högerklicka för att: Lägg till kategorier, döp om koder och kategorier, uppdatera memos, slå samman koder, slå samman kategorier, ta bort kategorier. Risk för att oväntade fel kan uppstå. DET GÅR INTE ATT ÅNGRA DETTA EFTER ATT DU VALT ATT TILLÄMPA DESSA ÄNDRINGAR.

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリー
pt: Categoria
sv: Kategori

source: Category name
de: Kategorie-Name
es: Nombre de la categoría
fr: Nom de la catégorie
it: Nome della categoria:
ja: カテゴリー名
pt: Nome da categoria
sv: Kategorinamn

source: Select code tree branch
de: Codebaumzweig auswählen
es: Selecciona la rama del árbol de códigos
fr: Sélectionner une branche de l'arborescence des codes
ja: コードツリー分岐を選択
sv: Välj gren i kodträd

source: Branch has been selected
de: Der Zweig wurde ausgewählt
es: Se ha seleccionado la rama
fr: La branche a été sélectionnée
it: Il ramo è stato selezionato
ja: 支店が決定しました
pt: O ramo foi selecionado
sv: Gren har valts

source: Add category
de: Kategorie hinzufügen
es: Añadir categoría
fr: Ajouter une catégorie
it: Aggiungi categoria
ja: カテゴリーを追加する
pt: Adicionar categoria
sv: Lägg till kategori

source: Image exported
de: Bild exportiert
es: Imagen exportada
fr: Image exportée
it: Immagine esportata
ja: エクスポートされた画像
pt: Imagem exportada
sv: Bild exporterad

source: Code tree re-organised.
de: Der Codebaum wurde neu organisiert.
es: Árbol de código reorganizado.
fr: Réorganisation de l'arborescence du code.
it: Riorganizzazione dell'albero del codice.
ja: コードツリーを再編成。
pt: Àrvore de códigos reorganizada.
sv: Kodträdet har organiserats om.

source: Code organiser
de: Code Organisator
es: Árbol de código reorganizado.
fr: Organisateur de code

source: Changes applied to the codes tree
de: Änderungen am Code-Baum
es: Cambios aplicados al árbol de códigos
fr: Modifications apportées à l'arborescence des codes
ja: コードツリーに適用された変更
pt: Alterações aplicadas à árvore de códigos
sv: Ändringar som tillämpats på kodträdet

source: Link code to category
de: Link Code zur Kategorie
es: Vincular código a categoría
fr: Code de lien vers la catégorie
it: Codice di collegamento alla categoria
ja: カテゴリーへのリンクコード
pt: Ligar Código à Categoria
sv: Länka kod till kategori

source: Merge code into code
de: Code in Code einbinden
es: Fusionar código en código
fr: Fusionner le code dans le code
it: Unire il codice al codice
ja: コードをコードにマージする
pt: Fundir código em código
sv: Slå ihop kod med annan kod

source: Remove code from category
de: Code aus der Kategorie entfernen
es: Eliminar código de la categoría
fr: Supprimer le code de la catégorie
it: Rimuovere il codice dalla categoria
ja: カテゴリーからコードを削除する
pt: Remover código da categoria
sv: Ta bort kod från kategori

source: Coded text and media
de: Codierte Texte und Medien
es: Texto y medios codificados
fr: Textes et médias codés
it: Testo e media codificati
ja: コード化されたテキストとメディア
pt: Texto e mídia codificados
sv: Kodad text och media

source: Case text and media
de: Falltext und Medien
es: Texto del caso y medios
fr: Texte du cas et médias
it: Testo e media del caso
ja: ケーステキストとメディア
pt: Texto e mídia do caso
sv: Falltext och media

source: Link category under category
de: Kategorie unter Kategorie verlinken
es: Enlazar categoría bajo categoría
fr: Lier une catégorie à une autre
it: Collegare la categoria alla categoria
ja: カテゴリーの下にカテゴリーをリンク
pt: Ligar a categoria à categoria
sv: Länka kategori under kategori

source: Merge category into category
de: Kategorie in Kategorie zusammenführen
es: Fusionar categoría en categoría
fr: Fusionner la catégorie dans la catégorie
it: Unisci la categoria alla categoria
ja: カテゴリーをカテゴリーに統合
pt: Fundir categoria em categoria
sv: Slå ihop kategori med annan kategori

source: Remove category from category
de: Kategorie aus der Kategorie entfernen
es: Eliminar categoría de categoría
fr: Supprimer une catégorie d'une catégorie
it: Rimuovere la categoria dalla categoria
ja: カテゴリーからカテゴリーを削除
pt: Remover categoria da categoria
sv: Ta bort kategori från kategori

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前変更
pt: Renomear
sv: Byt namn

source: Display memo
de: Memo anzeigen
es: Mostrar Memo
fr: Afficher le mémo
it: Memo del display
ja: ディスプレイメモ
pt: Exibir memo
sv: Visa anteckning

source: Update name
de: Name aktualisieren
es: Actualizar nombre
fr: Mise à jour du nom
it: Aggiornare il nome
ja: 更新名
pt: Atualizar nome
sv: Uppdatera namn

source: Link code: Select category
de: Link-Code: Kategorie wählen
es: Vincular código: seleccionar categoría
fr: Code de lien : Sélectionnez une catégorie
it: Codice di collegamento: Selezionare la categoria
ja: リンクコード カテゴリーを選択
pt: Código de ligação: Selecionar categoria
sv: Länka kod: Välj kategori

source: Merge into: Select code
de: Zusammenführen in: Code auswählen
es: Fusionar en: Seleccionar código
fr: Fusionner dans : Sélectionner le code
it: Unisci in: Seleziona il codice
ja: マージする コードを選択
pt: Fundir em: Selecionar código
sv: Slå ihop med: Välj kod

source: Link under: Select category
de: Link unter: Kategorie wählen
es: Vincular debajo de: seleccionar categoría
fr: Lien sous : Sélectionnez une catégorie
it: Collegamento sotto: Seleziona la categoria
ja: 下のリンク カテゴリーを選択
pt: Ligação em: Selecionar categoria
sv: Länka under: Välj kategori

source: Merge into: Select category
de: Zusammenführen in: Kategorie auswählen
es: Fusionar en: Seleccionar categoría
fr: Fusionner dans : Sélectionnez une catégorie
it: Unisci in: Seleziona la categoria
ja: マージする カテゴリーを選択
pt: Fundir em: Selecionar categoria
sv: Slå ihop med: Välj kategori

source: View original file
de: Originaldatei anzeigen
es: Ver el archivo de texto original
fr: Afficher le texte original
ja: 元のファイルを見る
sv: Visa originalfil

source: QualCoder roughly displays PDFs.
de: QualCoder zeigt PDFs grob an.
es: QualCoder muestra los PDFs de forma aproximada.
fr: QualCoder affiche grossièrement les PDF.
it: QualCoder visualizza in modo approssimativo i PDF.
ja: QualCoderは大まかにPDFを表示します。
pt: QualCoder exibe aproximadamente PDFs.
sv: QualCoder visar PDF:er ungefärligt.

source: Original fonts or bold or italic are not applied.
de: Originalschriftarten sowie fett oder kursiv werden nicht verwendet.
es: No se aplican fuentes originales ni negrita o cursiva.
fr: Les polices originales ou les caractères gras ou italiques ne sont pas appliqués.
it: I caratteri originali o il grassetto o il corsivo non vengono applicati.
ja: オリジナルのフォントや太字、斜体は適用されません。
pt: Fontes originais ou negrito ou itálico não são aplicadas.
sv: Ursprungliga typsnitt, fetstil eller kursiv används inte.

source: Plain text must match exactly for Code PDF to work correctly.
de: Der Klartext muss genau übereinstimmen, damit Code PDF korrekt funktioniert.
es: El texto sin formato debe coincidir exactamente para que Code PDF funcione correctamente.
fr: Le texte en clair doit correspondre exactement pour que Code PDF fonctionne correctement.
it: Il testo in chiaro deve corrispondere esattamente affinché Code PDF funzioni correttamente.
ja: Code PDF が正しく動作するためには、プレーンテキストが正確に一致しなければなりません。
pt: O texto deve corresponder exatamente para que a codificação PDF funcione corretamente.
sv: Ren text måste stämma exakt för att PDF-kodning ska fungera korrekt.

source: A warning will display if the parsed PDF text does not match the database stored plain text.
de: Eine Warnung wird angezeigt, wenn der geparste PDF-Text nicht mit dem in der Datenbank gespeicherten Klartext übereinstimmt.
es: Aparecerá una advertencia si el texto del PDF analizado no coincide con el texto sin formato almacenado en la base de datos.
fr: Un avertissement s'affiche si le texte PDF analysé ne correspond pas au texte brut stocké dans la base de données.
it: Se il testo PDF analizzato non corrisponde al testo normale memorizzato nel database, viene visualizzato un avviso.
ja: 解析 さ れた PDF テ キ ス ト がデー タ ベース に格納 さ れてい る プ レーン テ キ ス ト と 一致 し ない と き は警告が表示 さ れます。
pt: Um aviso será exibido se o texto do PDF analisado não corresponder ao texto armazenado no banco de dados.
sv: En varning kommer att visas om den inlästa PDF filens text inte matchar texten som lagrats i databasen.

source: Plain text of PDFs loaded in to QualCoder before version 3.4 will not have the plain text positions correct for PDF display.
de: Bei PDFs, die vor Version 3.4 in QualCoder geladen wurden, ist die Position des Klartextes für die PDF-Anzeige nicht korrekt.
es: El texto sin formato de los PDF cargados en QualCoder antes de la versión 3.4 no tendrá las posiciones de texto sin formato correctas para la visualización de PDF.
fr: Le texte brut des PDF chargés dans QualCoder avant la version 3.4 n'aura pas les positions correctes pour l'affichage du PDF.
it: Il testo in chiaro dei PDF caricati in QualCoder prima della versione 3.4 non avrà le posizioni del testo in chiaro corrette per la visualizzazione del PDF.
ja: バージョン3.4以前のQualCoderに読み込まれたPDFのプレーンテキストは、PDF表示のためにプレーンテキストの位置が正しくありません。
pt: O texto PDFs carregados no QualCoder antes da versão 3.4 não terá as posições de texto corretas para exibição de PDF.
sv: Oformatterad text från PDF filer som laddats in i en version av QualCoder tidigare än 3.4 kommer inte att visa textpositionen korrekt i PDF visaren.

source: This means coding stripes will show in incorrect positions.
de: Das bedeutet, dass die Codiermarkierungen an den falschen Stellen angezeigt werden.
es: Esto significa que las rayas de codificación se mostrarán en posiciones incorrectas.
fr: Cela signifie que les bandes de codage apparaîtront dans des positions incorrectes.
it: Ciò significa che le strisce di codifica verranno visualizzate in posizioni errate.
ja: これは、コーディングストライプが正しくない位置に表示されることを意味する。
pt: Isso significa que as faixas de codificação serão exibidas em posições incorretas.
sv: Det innebär att kodremsor visas på felaktiga positioner.
