Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: , agree coded only:
de: nur codiert zustimmen:
es: Sólo se puede acordar un código:
fr: , codé en accord seulement :
it: , concordare solo la codifica:
ja: コード化されたものにのみ同意する：
pt: , concordam apenas em código:
sv: , överens endast om kodad:

source: No saved filters
de: Keine gespeicherten Filter
es: No hay filtros guardados
fr: Aucun filtre enregistré
it: Nessun filtro salvato
ja: フィルターが保存されていない
pt: Sem filtros salvos
sv: Inga sparade filter

source: Delete filter
de: Filter löschen
es: Eliminar filtro
fr: Supprimer le filtre

source: Filter deleted
de: Filter gelöscht
es: Filtro eliminado:
fr: Filtre supprimé

source: Save Filter
de: Filter speichern
es: Guardar filtro
fr: Sauvegarder le filtre
it: Salva filtro
ja: フィルター保存
pt: Salvar filtro
sv: Spara filter

source: No attribute filers selected
de: Keine Attributfilter ausgewählt
es: No se seleccionaron filtros de atributos
fr: Aucun filtre d'attribut sélectionné
it: Non sono stati selezionati attributi
ja: 選択された属性申告者はいない
pt: Nenhum arquivo de atributos selecionado
sv: Inga attributfilter valda

source: Save filter
de: Filter speichern
es: Guardar filtro
fr: Sauvegarder le filtre
it: Salva filtro
ja: フィルター保存
pt: Salvar filtro
sv: Spara filter

source: Save filter settings
de: Filtereinstellungen speichern
es: Guardar ajustes de filtro
fr: Sauvegarder les paramètres du filtre
it: Salvare le impostazioni del filtro
ja: フィルター設定の保存
pt: Guardar definições de filtro
sv: Spara filterinställningar

source: Filter name exists
de: Filtername existiert
es: El nombre del filtro ya existe
fr: Le nom du filtre existe
it: Il nome del filtro esiste
ja: フィルター名が存在する
pt: O nome do filtro existe
sv: Filtrets namn finns

source: This filter name is already in use:
de: Dieser Filtername ist bereits in Gebrauch:
es: Este nombre de filtro ya está en uso:
fr: Ce nom de filtre est déjà utilisé :
it: Questo nome di filtro è già in uso:
ja: このフィルター名はすでに使用されている：
pt: Este nome de filtro já está sendo utilizado:
sv: Detta filternamn används redan:

source: Select filter
de: Filter auswählen
es: Seleccionar filtro
fr: Sélectionner un filtre
it: Selezionare il filtro
ja: フィルターを選択
pt: Selecionar filtro
sv: Välj filter

source: Not found
de: Nicht gefunden
es: No se ha encontrado
fr: Non trouvé
it: Non trovato
ja: 見つからない
pt: Não encontrado
sv: Hittades inte

source: Attribute not found
de: Attribut nicht gefunden
es: Atributo no encontrado
fr: Attribut non trouvé
it: Attributo non trovato
ja: 属性が見つかりません
pt: Atributo não encontrado
sv: Attribut hittades inte

source: No operator was selected
de: Es wurde kein Operator ausgewählt
es: Ningún operador fue seleccionado
fr: Aucun opérateur n'a été sélectionné
it: Nessun autore e' stato selezionato
ja: オペレータが選択されていない
pt: Nenhum operador foi selecionado
sv: Ingen operator valdes

source: Too many values given for this operator
de: Zu viele Werte für diesen Operator angegeben
es: Demasiados valores dados para este operador
fr: Trop de valeurs données pour cet opérateur
it: Troppi valori inseriti per questo autore
ja: この演算子の値が多すぎる
pt: Muitos valores dados para este operador
sv: För många värden angavs för denna operator

source: Need 2 values for between
de: Benötigen Sie 2 Werte für zwischendurch
es: Necesita 2 valores para entre
fr: Besoin de 2 valeurs entre
it: 2 valori sono necessari
ja: 間に2つの値が必要
pt: Necessidade de 2 valores para entre
sv: Behöver 2 värden för emellan

source: is not a number
de: ist keine Zahl
es: no es un número
fr: n'est pas un nombre
it: non e' un numero
ja: は数字ではない
pt: não é um número
sv: är inte ett tal

source: Top categories by case
de: Top-Kategorien nach Fall
es: Principales categorías por caso
fr: Principales catégories par cas
it: Categorie principali per caso
ja: ケース別トップカテゴリー
pt: Categorias principais por caso
sv: Toppkategorier per fall

source: Top categories by file
de: Top-Kategorien nach Datei
es: Principales categorías por archivo
fr: Catégories principales par fichier
it: Categorie principali per file
ja: ファイル別トップカテゴリー
pt: Categorias principais por arquivo
sv: Toppkategorier per fil

source: Categories by case
de: Kategorien nach Fall
es: Categorías por caso
fr: Catégories par cas
it: Categorie per caso
ja: ケース別カテゴリー
pt: Categorias por caso
sv: Kategorier per fall

source: Categories by file
de: Kategorien nach Datei
es: Categorías por archivo
fr: Catégories par fichier
it: Categorie per file
ja: ファイル別カテゴリー
pt: Categorias por arquivo
sv: Kategorier per fil

source: Codes by case
de: Codes nach Fall
es: Códigos por caso
fr: Codes par cas
it: Codici per caso
ja: ケース別コード
pt: Códigos por caso
sv: Koder per fall

source: Codes by file
de: Codes nach Datei
es: Códigos por archivo
fr: Codes par fichier
it: Codici per file
ja: ファイル別コード
pt: Códigos por arquivo
sv: Koder per fil

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
pt: Nenhum
sv: Ingen

source: Also code memos
de: Auch kodierte Memos
es: También memos de código
fr: Également des mémos de code
it: Anche i memo del codice
ja: コードメモも
pt: Também códificar memos
sv: Även kodanteckningar

source: Also coded memos
de: Auch kodierte Memos
es: También memos codificados
fr: Egalement des mémos codés
it: Anche i codificati memo
ja: コードメモも
pt: Também memos codificados
sv: Även kodade anteckningar

source: Also all memos
de: Auch alle Memos
es: También todos los memos
fr: Aussi tous les mémos
it: Anche tutti i memo
ja: また、すべてのメモ
pt: Também todas os memos
sv: Även alla anteckningar

source: Only memos
de: Nur Memos
es: Sólo memos
fr: Seulement des mémos
it: Solo memo
ja: メモのみ
pt: Apenas memos
sv: Endast anteckningar

source: Only coded memos
de: Nur kodierte Memos
es: Sólo memos codificados
fr: Seulement des mémos codés
it: Solo memo codificati
ja: コード化されたメモのみ
pt: Apenas notas codificadas
sv: Endast kodade anteckningar

source: Annotations
de: Anmerkungen
es: Anotaciones
it: Annotazioni
ja: 注釈
pt: Anotações
sv: Anteckningar

source: Codebook memos
de: Codebuch-Memos
es: Memos del libro de códigos
fr: Mémos de la grille de codage
it: Memo del codebook
ja: コードブック・メモ
pt: Memorandos do livro de códigos
sv: Kodanteckningar i kodbok

source: No file selection
de: Keine Datei-auswahl
es: No hay selección de archivos
fr: Pas de sélection de fichiers
it: Nessuna selezione di file
ja: ファイル選択なし
pt: Nenhuma seleção de arquivo
sv: Ingen fil vald

source: Text file
de: Textdatei
es: Archivo de texto.
fr: Fichier texte
it: File di testo
ja: テキストファイル
pt: Arquivo de texto
sv: Textfil

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
pt: Imagem
sv: Bild

source: Video
es: Vídeo
fr: Vidéo
ja: 動画
pt: Vídeo

source: Codings:
de: Kodierungen:
es: Codificaciones:
fr: Codages :
it: Codifiche:
ja: コーディング：
pt: Codificações:
sv: Kodningar:

source: No case selection
de: Keine Fallauswahl
es: No hay selección de casos
fr: Pas de sélection des cas
it: Nessuna selezione del caso
ja: ケース選択なし
pt: Nenhuma seleção de caso
sv: Inget fall valt

source: Select all files
de: Alle Dateien auswählen
es: Selecciona todos los archivos
fr: Sélectionner tous les dossiers
it: Seleziona tutti i file
ja: すべてのファイルを選択
pt: Selecione todos os arquivos
sv: Välj alla filer

source: Select files like
de: Wählen Sie Dateien wie
es: Seleccionar los archivos como...
fr: Sélectionnez des fichiers comme
it: Selezionare i file come
ja: などのファイルを選択する。
pt: Selecione arquivos como
sv: Välj filer som liknar

source: Select none
de: Keine auswählen
es: No seleccionar ninguno
fr: Sélectionnez aucun
it: Seleziona nessuno
ja: なしを選択
pt: Selecione nenhum
sv: Välj inga

source: Select some files
de: Einige Dateien auswählen
es: Seleccionar algunos archivos
fr: Sélectionnez quelques fichiers
it: Seleziona alcuni file
ja: いくつかのファイルを選択する
pt: Selecione alguns arquivos
sv: Välj vissa filer

source: Show files containing text
de: Dateien anzeigen, die Text enthalten
es: Mostrar archivos que contienen texto
fr: Afficher les fichiers contenant du texte
it: Mostra i file contenenti testo
ja: テキストを含むファイルを表示する
pt: Mostrar arquivos contendo texto
sv: Visa filer som innehåller text

source: Select all cases
de: Alle Fälle auswählen
es: Seleccionar todos los casos
fr: Sélectionner tous les cas
it: Seleziona tutti i casi
ja: すべてのケースを選択
pt: Selecione todos os casos
sv: Välj alla fall

source: Select cases like
de: Wählen Sie Fälle wie
es: Seleccionar casos como
fr: Sélectionnez des cas comme
it: Seleziona casi come
ja: のようなケースを選択する。
pt: Selecione casos como
sv: Välj fall som liknar

source: Select some cases
de: Einige Fälle auswählen
es: Seleccionar algunos casos
fr: Sélectionnez quelques cas
it: Seleziona alcuni casi
ja: いくつかのケースを選ぶ
pt: Selecione alguns casos
sv: Välj vissa fall

source: Select cases containing text
de: Fälle auswählen, die Text enthalten
es: Seleccionar los casos que contienen texto
fr: Sélectionnez les cas contenant du texte
it: Selezionare i casi contenenti testo
ja: テキストを含むケースを選択
pt: Selecione casos contendo texto
sv: Välj fall som innehåller text

source: Select all codes
de: Alle Codes auswählen
es: Seleccionar todos los códigos
fr: Sélectionner tous les codes
ja: すべてのコードを選択
sv: Välj alla koder

source: Remove selections
de: Keine Auswahl
es: Borrar selecciones
fr: Enlever les sélections
ja: 選択項目の削除
sv: Ta bort val

source: Select codes like
de: Codes auswählen wie
es: Seleccionar códigos como
fr: Sélectionnez des codes comme
ja: などのコードを選択する。
sv: Välj koder som liknar

source: Select some codes
de: Einige Codes auswählen
es: Seleccionar algunos códigos
fr: Sélectionnez quelques codes
ja: いくつかのコードを選択
sv: Välj vissa koder

source: Select codes containing text
de: Codes auswählen, die Text enthalten
es: Selecciona códigos que contengan texto
fr: Sélectionnez les codes contenant du texte
ja: テキストを含むコードを選択する
sv: Välj koder som innehåller text

source: No matrix
de: Keine Matrix
es: Sin matriz
fr: Aucune matrice
it: Nessuna matrice
ja: 行列なし
pt: Nenhuma matriz
sv: Ingen matris

source: No matrix results to export
de: Keine Matrixergebnisse zum exportieren
es: No hay resultados de matriz para exportar
fr: Pas de matrices de résultats à exporter
it: Nessun risultato della matrice da esportare
ja: エクスポートする行列の結果がない
pt: Não há resultados de matriz para exportar
sv: Inga matrissvar att exportera

source: Matrix exported:
de: Matrix exportiert:
es: Matriz exportada:
fr: Matrice exportée :
it: Matrice esportata:
ja: マトリックスがエクスポートされた：
pt: Matriz exportada:
sv: Matris exporterad:

source: Matrix exported
de: Matrix exportiert
es: Matriz exportada
fr: Matrice exportée
it: Matrice esportata
ja: マトリックスがエクスポートされた
pt: Matriz exportada
sv: Matris exporterad

source: Save Text File
de: Textdatei speichern
es: Guardar archivo de texto
fr: Enregistrer le fichier texte
it: Salvare il file di testo
ja: テキストファイルの保存
pt: Salvar arquivo de texto
sv: Spara textfil

source: Report exported:
de: Bericht exportiert:
es: Informe exportado:
fr: Rapport exporté :
it: Report esportato:
ja: レポートがエクスポートされました：
pt: Relatório exportado:
sv: Rapport exporterad:

source: Save IRaMuTeQ File
de: IRaMuTeQ-Datei speichern
es: Guardar archivo IRaMuTeQ
fr: Enregistrer un fichier IRaMuTeQ

source: Report exported in IRaMuTeQ format:
de: Bericht exportiert im IRaMuTeQ-Format:
es: Informe exportado en formato IRaMuTeQ:
fr: Rapport exporté au format IRaMuTeQ :

source: Save Open Document Text File
de: Geöffnetes Dokument als Textdatei speichern
es: Guardar archivo de texto de documento abierto
fr: Enregistrer le fichier texte ODT
it: Salvare ODT File
ja: ODTファイルの保存
pt: Salvar arquivo de texto ODT
sv: Spara ODT-fil

source: Save CSV File
de: CSV-Datei speichern
es: Guardar archivo CSV
fr: Enregistrer le fichier CSV
it: Salvare il file CSV
ja: CSVファイル保存
pt: Salvar arquivo CSV
sv: Spara CSV-fil

source: Each row contains filename, coder, coded, codename and categories.
de: Jede Zeile enthält Dateiname, Coder:in, codiert, Codename und Kategorien.
es: Cada fila contiene el nombre del archivo, el codificador, el codificado, el nombre del código y las categorías.
fr: Chaque ligne contient le nom du fichier, le codeur·euse, le codage, le nom du code et les catégories.
it: Ogni riga contiene nome del file, codificatore, codificato, nome del codice e categorie.
ja: 各行には、ファイル名、コーダー、コード、コードネーム、カテゴリーが含まれる。
pt: Cada linha contém nome de arquivo, codificador, codificado, codificado, nome de código e categorias.
sv: Varje rad innehåller filnamn, kodare, kodning, kodnamn och kategorier.

source: And file and case variables
de: Und Datei- und Fallvariablen
es: Y variables de archivo y de caso
fr: Et les variables de fichier et de cas
it: E le variabili di file e casi
ja: ファイル変数とケース変数
pt: E variáveis de arquivo e de caso
sv: Samt fil- och fallvariabler

source: Save Excel File
de: Excel-Datei speichern
es: Guardar archivo Excel
fr: Enregistrer le fichier Excel
it: Salvare il file Excel
ja: エクセルファイルの保存
pt: Salvar em arquivo Excel
sv: Spara Excel-fil

source: Save HTML File
de: HTML-Datei speichern
es: Guardar archivo HTML
fr: Enregistrer le fichier HTML
it: Salvare il file HTML
ja: HTMLファイルの保存
pt: Salvar em arquivo HTML
sv: Spara HTML-fil

source: html folder creation error
de: Fehler beim Erstellen des HTML-Ordners
es: error de creación de carpeta html
fr: erreur de création de dossier HTML
it: Errore nella creazione della cartella html
ja: htmlフォルダ作成エラー
pt: erro de criação de pasta html
sv: fel vid skapande av html-mapp

source: Folder creation
de: Ordner erstellen
es: Creación de carpeta
fr: Création du dossier
it: Creazione della cartella
ja: フォルダ作成
pt: Criação de pasta
sv: Mappskapande

source: html file reading error:
de: html-Datei-Lesefehler:
es: error de lectura de un archivo html:
fr: erreur de lecture du fichier html :
it: Errore nella lettura del file html:
ja: htmlファイル読み込みエラー：
pt: erro de leitura do arquivo HTML:
sv: fel vid läsning av html-fil:

source: Report exported to:
de: Bericht exportiert nach:
es: Informe exportado a:
fr: Rapport exporté vers :
it: Report esportato in:
ja: レポートのエクスポート先
pt: Relatório exportado para:
sv: Rapport exporterad till:

source: Media folder:
de: Medienordner:
es: Carpeta multimedia:
fr: Dossier de presse :
pt: Pasta de mídia:

source: Codebook with memos =================
de: Codebuch mit Notizen =================
es: Libro de códigos con Memos =================
fr: Grille de codage avec mémos =================
it: Libro dei codici con promemoria =================
ja: メモ付きコードブック =================
pt: Livro de códigos com memos =================
sv: Kodbok med memos ===============

source: No files selected for annotations
de: Keine Dateien für Anmerkungen ausgewählt
es: No hay archivos seleccionados para anotaciones
fr: Aucun fichier sélectionné pour les annotations
it: Nessun file selezionato per le annotazioni
ja: 注釈用に選択されたファイルがない
pt: Nenhum arquivo selecionado para anotações
sv: Inga filer valda för anteckningar

source: Annotation search parameters
de: Parameter für die Annotationssuche
es: Parámetros de búsqueda de anotaciones
fr: Paramètres de recherche des annotations
it: Parametri di ricerca delle annotazioni
ja: 注釈検索パラメータ
pt: Parâmetros de pesquisa de anotações
sv: Sökparametrar för anteckningar

source: Coder: All coders
de: Coder:in: Alle Coder:innen
es: Codificador: Todos los codificadores
fr: Codeur·euse : Tous les codeur·euses
it: Codificatore: Tutti i codificatori
ja: コーダー すべてのコーダー
pt: Codificador: Todos os codificadores
sv: Kodare: Alla kodare

source: Coder:
de: Coder:in:
es: Codificador:
fr: Codeur·euse :
it: Autore:
ja: コーダー
pt: Codificador:
sv: Kodare:

source: Search text:
de: Suchtext:
es: Buscar texto:
fr: Texte de recherche :
it: Cerca testo:
ja: 検索テキスト：
pt: Busca de texto:
sv: Söktext:

source: Files:
de: Dateien:
es: Archivos:
fr: Fichiers :
it: File:
ja: ファイル：
pt: Arquivos:
sv: Filer:

source: DATE:
es: FECHA:
pt: DATA:

source: Coder:
de: Coder:in:
es: Codificador:
fr: Codeur·euse :
it: Autore:
ja: コーダー
pt: Codificador:
sv: Kodare:

source: Position
es: Posición
pt: Posição

source: TEXT
es: TEXTO
fr: TEXTE
pt: TEXTO

source: ANNOTATION
de: ANMERKUNG
es: ANOTACIÓN
pt: ANOTAÇÃO

source: No codes have been selected.
de: Es wurden keine Codes ausgewählt.
es: No se han seleccionado códigos.
fr: Aucun code n'a été sélectionné.
it: Nessun codifice selezionato.
ja: コードが選択されていない。
pt: Nenhum código foi selecionado.
sv: Inga koder har valts.

source: No files, cases found.
de: Keine Dateien, Fälle gefunden.
es: No se han encontrado archivos ni casos.
fr: Aucun fichier, aucun cas n'a été trouvée.
it: Nessun file o caso trovato.
ja: ファイル、ケースが見つかりません。
pt: Não foram encontrados arquivos ou casos.
sv: Inga filer eller fall hittades.

source: Nothing selected
de: Nichts ausgewählt
es: Nada seleccionado
fr: Rien de sélectionné
it: Niente e' stato selezionato
ja: なし
pt: Nada selecionado
sv: Inget valt

source: Searching
de: Suchen
es: Búsqueda
fr: Recherche
it: Ricerca
ja: 検索
pt: Pesquisar
sv: Söker

source: Only memos shown. Coded data not shown.
de: Nur Notizen gezeigt. Kodierte Daten werden nicht angezeigt.
es: Sólo se muestran los Memos. No se muestran los datos codificados.
fr: Seuls les mémos sont montrés. Les données codées ne sont pas affichées.
it: Sono mostrati solo i promemoria. I dati codificati non vengono mostrati.
ja: メモのみ表示。コード化されたデータは表示されない。
pt: Apenas os memos mostrados. Dados codificados não mostrados.
sv: Endast anteckningar visas. Kodad data visas inte.

source: Coded memos shown if available. Coded data not shown.
de: Kodierte Notizen werden gezeigt, falls vorhanden. Kodierte Daten werden nicht angezeigt.
es: Se muestran los Memos codificados si están disponibles. No se muestran los datos codificados.
fr: Les mémos codés sont affichés s'ils sont disponibles. Les données codées ne sont pas affichées.
it: I memos codificati sono mostrati se disponibili. I dati codificati non vengono mostrati.
ja: コード化されたメモがあれば表示。コード化されたデータは表示されない。
pt: Memorandos codificados mostrados, se disponíveis. Dados codificados não mostrados.
sv: Kodade anteckningar visas om tillgängliga. Kodad data visas inte.

source: Search parameters
de: Suchparameter
es: Parámetros de búsqueda
fr: Paramètres de recherche
it: Cerca parametri
ja: 検索パラメータ
pt: Parâmetros de busca
sv: Sökparametrar

source: Coding by: All coders
de: Codierung durch: Alle Coder:innen
es: Codificación por: Todos los codificadores
fr: Codage par : Tous les codeurs
pt: Codificação por: Todos os codificadores

source: Coding by:
de: Kodierung durch:
es: Codificación por:
fr: Codage par :
pt: Codificação por:

source: Codes:
es: Códigos:
it: Codici:
ja: コード：
pt: Códigos:
sv: Koder:

source: Attributes:
de: Attribute:
es: Atributos:
fr: Attributs :
pt: Atributos:

source: Files:
de: Dateien:
es: Archivos
fr: Fichiers:
it: File:
ja: ファイル：
pt: Arquivos:
sv: Filer:

source: Files:
de: Dateien:
es: Archivos:
fr: Fichiers :
pt: Arquivos:

source: Cases:
de: Fälle:
es: Casos:
fr: Cas:
it: Casi:
ja: ケース :
pt: Casos:
sv: Case:

source: Text code statistics:
de: Textcode-Statistiken:
es: Estadísticas del código de texto:
fr: Statistiques de codes texte :
it: Statistiche dei codici di testo:
ja: テキストコードの統計：
pt: Estatísticas de código de texto:
sv: Statistik för textkodning:

source: Count:
de: Anzahl:
es: Conteo:
fr: Compter :
pt: Contar:

source: Percent of file:
de: Prozentsatz der Datei:
es: Porcentaje de archivo:
fr: Pourcentage du fichier :
pt: Percentagem do arquivo:

source: Image code statistics:
de: Bildcode-Statistik:
es: Estadísticas del código de imagen:
fr: Statistiques sur les codes d'image :
it: Statistiche del codice immagine:
ja: 画像コードの統計：
pt: Estatísticas de código de imagem:
sv: Statistik för bildkodning:

source: A/V code statistics:
de: A/V-Code-Statistiken:
es: Estadísticas del código A/V:
fr: Statistiques sur les codes A/V :
it: Statistiche del codice A/V:
ja: オーディオ/ビデオコードの統計：
pt: Estatísticas de código A/V:
sv: Statistik för ljud-/videokodning:

source: Percent of file: Unknown. Either VLC not installer or file not found.
de: Prozentsatz der Datei: Unbekannt. Entweder VLC nicht installiert oder Datei nicht gefunden.
es: Porcentaje de archivo: Desconocido. VLC no está instalado o no se ha encontrado el archivo.
fr: Pourcentage du fichier : Inconnu. Soit VLC n'est pas installé, soit le fichier n'a pas été trouvé.
it: Percentuale del file: Sconosciuto. O VLC non è stato installato o il file non è stato trovato.
ja: ファイルの割合 不明です。VLC がインストールされていないか、ファイルが見つかりません。
pt: Percentagem de arquivo: Desconhecido. Ou VLC não instalado ou arquivo não encontrado.
sv: Procent av fil: Okänt. Antingen är VLC inte installerat eller så hittades inte filen.Andel av fil: Okänd. Antingen är VLC inte installerat eller så hittades inte filen.

source: Code count totals
de: Gesamtzahl der Codes
es: Recuento total de códigos
fr: Totaux de comptage des codes
pt: Totais de contagem de códigos

source: No case matrix
de: Keine Fallmatrix
es: No hay matriz de casos
fr: Pas de matrice de cas
it: Nessuna matrice di casi
ja: ケースマトリックスなし
pt: Sem matriz de casos
sv: Ingen fallmatris

source: Cases not selected
de: Nicht ausgewählte Fälle
es: Casos no seleccionados
fr: Cas non sélectionnés
it: Casi non selezionati
ja: 選ばれなかったケース
pt: Casos não selecionados
sv: Inga fall valda

source: CODE MEMO:
es: CÓDIGO MEMO:
fr: MÉMO DE CODE :
it: MEMORIA DI CODICE:
ja: コードメモ:
pt: MEMO DO CÓDIGO:
sv: KODMEMO:

source: FILE MEMO:
de: DATEI-MEMO:
es: MEMO DE ARCHIVO:
fr: MÉMO DE FICHIER :
ja: ファイル・メモ：
pt: MEMO DO ARQUIVO:
sv: FILANTECKNING:

source: CASE MEMO:
es: MEMO DEL CASO:
fr: MÉMO DE CAS :
it: MEMO CASO:
ja: ケースメモ：
pt: MEMO DO CASO:
sv: FALLMEMO:

source: View in context
de: Ansicht im Kontext
es: Ver en contexto
fr: Voir dans le contexte
it: Visualizza nel contesto
ja: 文脈で見る
pt: Ver em contexto
sv: Visa i kontext

source: Add important mark
de: Wichtige Markierung hinzufügen
es: Añadir marca de importancia
fr: Ajouter une marque importante
it: Aggiungi un marchio importante
ja: 重要マークの追加
pt: Adicionar marca de importante
sv: Lägg till viktig markering

source: Change code to
de: Code ändern in
es: Cambiar el código a:
fr: Changer le code en
ja: コードを次のように変更する。
sv: Ãndra kod till

source: Apply additional code
de: Zusatzcode anwenden
es: Aplicar código adicional
fr: Appliquer un code supplémentaire
it: Applicare un codice aggiuntivo
ja: 追加コードを適用する
pt: Aplicar código adicional
sv: Tillämpa tilläggskod

source: Copy all to clipboard
de: Alles in die Zwischenablage kopieren
es: Copiar todo al portapapeles
fr: Copier tout dans le presse-papiers
it: Copia tutto negli appunti
ja: すべてをクリップボードにコピーする
pt: Copiar tudo para a prancheta
sv: Kopiera allt till urklipp

source: Rotate image 90 degrees
de: Bild um 90 Grad drehen
es: Girar la imagen 90 grados
fr: Rotation de l'image de 90 degrés
it: Ruota l'immagine di 90 gradi
ja: 画像を90度回転
pt: Rodar imagem 90 graus
sv: Rotera bild 90 grader

source: Show control panel
de: Kontrollfeld anzeigen
es: Mostrar panel de control
fr: Afficher le panneau de contrôle
it: Mostra il pannello di controllo
ja: コントロールパネルを表示
pt: Mostrar painel de controle
sv: Visa kontrollpanel

source: Hide control panel
de: Kontrollfeld ausblenden
es: Ocultar panel de control
fr: Masquer le panneau de contrôle
it: Nascondere il pannello di controllo
ja: コントロールパネルを隠す
pt: Ocultar painel de controle
sv: Dölj kontrollpanel

source: Delete coded section.
de: Codierten Abschnitt löschen.
es: Eliminar sección codificada.
fr: Supprimer la section codée.
pt: Eliminar a seção codificada.

source: Delete coded section
de: Codiertes Segment entfernen
es: Borrar sección codificada
fr: Supprimer le texte codé
ja: コード化されたセクションを削除
sv: Ta bort kodad sektion

source: CODE MEMO: All memo
de: CODE MEMO: Alle Memos
es: CÓDIGO MEMO: Todos los Memos
fr: CODE MEMO : Tous les mémos
it: CODICE MEMO: Tutti memos
ja: コードメモすべてのメモ
pt: MEMO DO CÓDIGO: Todos os memos
sv: KODMEMO: Alla memo
