Repository: ccbogel/QualCoder
Catalog: src/qualcoder/*.po
Languages: de, es, fr, it, ja, pt, sv

source: Select REFI-QDA file
de: REFI-QDA-Datei auswählen
es: Selecciona el archivo REFI-QDA
fr: Sélectionnez le fichier REFI-QDA
it: Selezionare il file REFI-QDA
ja: REFI-QDAファイルを選択
pt: Selecione o arquivo REFI-QDA
sv: Välj REFI-QDA-fil

source: Select REFI-QDA qdpx file
de: REFI-QDA qdpx-Datei auswählen
es: Selecciona el archivo REFI-QDA qdpx
fr: Sélectionner le fichier REFI-QDA qdpx
it: Selezionare il file REFI-QDA qdpx
ja: REFI-QDA qdpxファイルを選択する。
pt: Selecionar arquivo REFI-QDA qdpx
sv: Välj REFI-QDA qdpx-fil

source: categories and codes imported from
de: Kategorien und Codes, die aus importierte
es: categorías y códigos importados de
fr: catégories et codes importés de
it: categorie e codici importati da
ja: からインポートしたカテゴリーとコード
pt: categorias e códigos importados de
sv: kategorier och koder importerade från

source: Codebook imported
de: Codebuch importiert
es: Libro de códigos importado
fr: Grille de codage importé
it: Codebook importato
ja: 輸入されたコードブック
pt: Livro de códigos importado
sv: Kodbok importerad

source: Codebook importation
de: Codebuch-Import
es: Importación de libro de códigos
fr: Importation de la grille de codage
it: Importazione del libro dei codici
ja: コードブックのインポート
pt: Importação de livro de códigos
sv: Import av kodbok

source: NOT imported
de: NICHT importiert
es: NO importado
fr: NON importés
it: NON importato
ja: 輸入されていない
pt: NÃO importado
sv: EJ importerad

source: Reading from:
de: Lesen von:
es: Leyendo de..:
fr: Lecture de :
it: Lettura da:
ja: から読む：
pt: Lendo de:
sv: Läser från:

source: Creating temporary directory:
de: Temporäres Verzeichnis erstellen:
es: Creando un directorio temporal:
fr: Création d'un répertoire temporaire :
it: Creazione di una directory temporanea:
ja: 一時ディレクトリの作成：
pt: Criação de diretório temporário:
sv: Skapar tillfällig katalog:

source: Project Import
de: Projekt-Import
es: Importación de proyectos
fr: Importation du projet
it: Importazione progetto
ja: プロジェクトインポート
pt: Importação de projetos
sv: Projektimport

source: Parse users. Loaded:
de: Benutzer:innen parsen. Geladen:
es: Analizar usuarios. Cargado:
fr: Parse les utilisateurs. Chargés :
it: Analizzare gli utenti. Caricato:
ja: ユーザーを解析する ロード
pt: Usuários parciais. Carregados:
sv: Tolkar användare. Inlästa:

source: Parse codes and categories. Loaded:
de: Codes und Kategorien parsen. Geladen:
es: Analizar códigos y categorías. Cargado:
fr: Analysez les codes et les catégories. Chargé :
it: Codici di parsificazione e categorie. Caricato:
ja: コードとカテゴリーを解析する。ロード
pt: Códigos e categorias parciais. Carregado:
sv: Tolkar koder och kategorier. Inlästa:

source: Parse variables. Loaded:
de: Variablen parsen. Geladen:
es: Analizar variables. Cargadas:
fr: Analyse des variables. Chargé :
it: Parse le variabili. Caricato:
ja: 変数を解析する。ロード
pt: Variáveis parciais. Carregadas:
sv: Tolkar variabler. Inlästa:

source: Parsing and loading project memo
de: Parsen und Laden des Projektmemos
es: Analizando y cargando el memo del proyecto
it: Analizzare e caricare il promemoria del progetto
ja: プロジェクトメモの解析と読み込み
pt: Memorando do projeto de análise e carregamento
sv: Tolkar och läser in projektanteckning

source: Parsed cases for file variables. Loaded:
de: Geparste Fälle für Dateivariablen. Geladen:
es: Casos analizados para variables de archivo. Cargados:
fr: Cas analysés pour les variables de fichiers. Chargé :
it: Casi parsed per le variabili di file. Caricato:
ja: ファイル変数のケースを解析。ロード：
pt: Casos analisados para variáveis de arquivo. Carregados:
sv: Tolkar fall för filvariabler. Inlästa:

source: Parsing sources. Loaded:
de: Dateien parsen. Geladen:
es: Analizando fuentes. Cargadas:
fr: Analyser les sources. Chargée :
it: Analizzare le fonti. Carico:
ja: ソースの解析。ロード：
pt: Fontes de análise. Carregado:
sv: Tolkar källor. Inlästa:

source: Parsing Notes. Journals loaded:
de: Parsing-Notizen. Journale geladen:
es: Analizando notas. Diarios cargados:
fr: Notes d'analyse. Journaux chargés :
it: Note di parsing. Riviste caricate:
ja: 解析メモ ジャーナルが読み込まれました：
pt: Notas de análise. Periódicos carregados:
sv: Tolkar anteckningar. Journaler inlästa:

source: Parsing cases. Loaded:
de: Parsen von Fällen. Geladen:
es: Analizando Casos. Cargados:
fr: L'analyse des cas. Chargé :
it: Casi di analisi. Carico:
ja: ケースの解析 ロードした：
pt: Casos de análise. Carregados:
sv: Tolkar fall. Inlästa:

source: Parsing sets.
es: Analizando Conjuntos.
fr: Analyse des ensembles.
it: Insiemi di parsing.
ja: 解析セット。
pt: Conjuntos de análise.
sv: Tolkar uppsättningar.

source: loaded.
de: geladen.
es: cargado.
fr: chargé.
it: caricato.
ja: を積んだ。
pt: carregado.
sv: inläst.

source: REFI-QDA PROJECT IMPORT EXPERIMENTAL FUNCTION - NOT FULLY TESTED
de: REFI-QDA PROJECT IMPORT EXPERIMENTELLE FUNKTION - NICHT VOLLSTÄNDIG GEPRÜFT
es: FUNCIÓN EXPERIMENTAL DE IMPORTACIÓN DE PROYECTO REFI-QDA - NO SE HA PROBADO COMPLETAMENTE\N
fr: PROJET REFI-QDA FONCTION EXPERIMENTALE D'IMPORTATION - NON TESTÉ ENTIÈREMENT
it: PROGETTO REFI-QDA IMPORTANTE FUNZIONE SPERIMENTALE - NON COMPLETAMENTE TESTATO.
ja: refi-qdaプロジェクトのインポート実験的機能 - 完全にはテストされていない
pt: FUNÇÃO EXPERIMENTAL DE IMPORTAÇÃO DE PROJETOS REFI-QDA - NÃO TESTADOS COMPLETAMENTE
sv: REFI-QDA PROJEKTIMPORT ÃR EXPERIMENTELL - EJ FULLT TESTAD

source: Audio/video transcripts: transcript codings and synchpoints not tested.
de: Audio-/Videotranskripte: Transkriptkodierungen und Synchronisationspunkte nicht getestet.
es: Transcripciones de audio/vídeo: las codificaciones de las transcripciones y los puntos de sincronización no se han comprobado.
fr: Transcriptions audio/vidéo : les codages et les points de synchronisation des transcriptions n'ont pas été testés.
it: Trascrizioni audio/video: codifiche della trascrizione e punti di sincronizzazione non testati.
ja: 音声/ビデオトランスクリプト：トランスクリプトのコーディングとシンクポイントはテストされていない。
pt: Transcrições de áudio/vídeo: transcrições de códigos e pontos de sincronia não testados.
sv: Audio/Video transkriberingar: transkriberade koder och synkroniseringspunkter är inte testade.

source: Set components may be imported as file attributes.
de: Set-Komponenten können als Dateiattribute importiert werden.
es: Los componentes del conjunto pueden ser importados como atributos del archivo.
fr: Les composants du jeu peuvent être importés en tant qu'attributs de fichier.
it: I componenti del set possono essere importati come attributi del file.
ja: セット・コンポーネントは、ファイル属性としてインポートすることができる。
pt: Os componentes do conjunto podem ser importados como atributos do arquivo.
sv: Komponenter i uppsättningar kan importeras som filattribut.

source: Graphs not imported as QualCoder does not have this functionality.
de: Graphen werden nicht importiert, da QualCoder nicht über diese Funktionalität verfügt.
es: Los Mapas o Redes no se importaron, ya que QualCoder no tiene esta funcionalidad.
fr: Graphiques non importés car QualCoder ne dispose pas de cette fonctionnalité.
it: Grafici non importati perché QualCoder non ha questa funzionalità.
ja: QualCoderにはこの機能がないため、グラフはインポートされない。
pt: Os gráficos não importados como QualCoder não têm esta funcionalidade.
sv: Diagram importerades inte eftersom QualCoder inte har den här funktionen. Grafer ej importerade eftersom QualCoder saknar denna funktionalitet.

source: Boolean variables treated as character (text). Integer variables treated as floating point.
de: Boolesche Variablen werden als Zeichen (Text) behandelt. Integer-Variablen werden als Fließkomma behandelt.
es: Las variables booleanas se tratan como caracteres (texto). Variables enteras tratadas como punto flotante.
fr: Variables booléennes traitées comme des caractères (texte). Les variables entières sont traitées comme des variables à virgule flottante.
it: Variabili booleane trattate come caratteri (testo). Variabili intere trattate come virgola mobile.
ja: 文字（テキスト）として扱われるブール変数。整数変数は浮動小数点として扱う。
pt: Variáveis booleanas tratadas como caráctere (texto). Variáveis inteiras tratadas como ponto flutuante.
sv: Booleiska variabler behandlas som tecken (text). Integer variabler behandlas som floating point.

source: All variables are stored as text. Cast as text or float for SQL operations.
de: Alle Variablen werden als Text gespeichert. Cast als Text oder Float für SQL-Operationen.
es: Todas las variables se almacenan como texto. Se pueden convertir en texto o float para las operaciones SQL.
fr: Toutes les variables sont stockées sous forme de texte. Elles sont converties en texte ou en flottant pour les opérations SQL.
it: Tutte le variabili sono memorizzate come testo. Fonda come testo o float per le operazioni SQL.
ja: 変数はすべてテキストとして格納される。SQL操作のためにテキストまたは浮動小数点数としてキャストされます。
pt: Todas as variáveis são armazenadas como texto. Lançadas como texto ou flutuantes para operações SQL.
sv: Alla variabler lagras som text. Omvandla till text eller flyttal vid SQL‑operationer.

source: Relative paths to external files are untested.
de: Relative Pfade zu externen Dateien sind ungetestet.
es: Las rutas relativas a los archivos externos no han sido probadas.
fr: Les chemins d'accès relatifs aux fichiers externes ne sont pas testés.
it: I percorsi relativi ai file esterni non sono testati.
ja: 外部ファイルへの相対パスは未検証。
pt: Os caminhos relativos a arquivos externos não são testados.
sv: Relativa sökvägar till externa filer är ej testade.

source: Select a coder name in Settings dropbox, otherwise coded text and media may appear uncoded.
de: Wählen Sie in den "Einstellungen" einen Namen für die Codierer:in aus, da sonst codierte Texte und Medien uncodiert erscheinen können.
es: Selecciona un nombre de codificador en el menú desplegable en Configuraciones; de lo contrario, el texto y los medios codificados pueden aparecer como no codificados.
fr: Sélectionnez un nom de codeur·euse dans la liste déroulante des paramètres, sinon le texte et les médias codés peuvent apparaître non codés.
it: Seleziona il nome di un codificatore in Settings dropbox, altrimenti il testo e i media codificati potrebbero apparire non codificati.
ja: そうしないと、コード化されたテキストやメディアがコード化されずに表示されることがあります。
pt: Selecione um nome de codificador na caixa suspensa Configurações, caso contrário, o texto e a mídia codificados podem aparecer sem codificação.
sv: Välj ett kodarnamn i Inställningarnas dropmeny, annars kan kodad text och media presenteras som okodad.

source: REFI-QDA Project import
de: REFI-QDA-Projekt importieren
es: Importar proyecto REFI-QDA
fr: Importation du projet REFI-QDA
it: REFI-QDA Importazione del progetto
ja: REFI-QDAプロジェクトのインポート
pt: Importar Projeto REFI-QDA
sv: Import av REFI-QDA-projekt

source: Cannot read text source from Note:
de: Textquelle von Note kann nicht gelesen werden:
es: No se puede leer la fuente de texto de la Nota:
fr: Impossible de lire la source du texte de la note :
it: Impossibile leggere l'origine del testo da Note:
ja: ノートからテキストソースを読み取れません：
pt: Não é possível ler a fonte de texto da Nota:
sv: Kan inte läsa textkälla från anteckning:

source: Variable import error
de: Fehler beim Variablenimport
es: Error de importación variable
fr: Erreur d'importation variable
it: Errore di importazione variabile
ja: 変数のインポートエラー
pt: Erro de importação de variável
sv: Fel vid import av variabel

source: Variable name already exists:
de: Variablenname existiert bereits:
es: El nombre de la variable ya existe:
fr: Le nom de la variable existe déjà :
it: Il nome della variabile esiste già:
ja: 変数名はすでに存在します：
pt: O nome da variável já existe:
sv: Variabelnamnet finns redan:

source: Error entering Case into database
de: Fehler bei der Eingabe des Falls in die Datenbank
es: Error al introducir el caso en la base de datos
fr: Erreur de saisie du cas dans la base de données
it: Errore di inserimento del caso nel database
ja: ケースをデータベースに入力する際のエラー
pt: Erro ao adicionar caso no banco de dados
sv: Fel vid insättning av fall i databasen

source: Cannot copy Image file from:
de: Kann Bilddatei nicht kopieren von:
es: No se puede copiar el archivo de imagen de:
fr: Impossible de copier le fichier image de :
it: Impossibile copiare il file immagine da:
ja: 画像ファイルをコピーできません：
pt: Não é possível copiar o arquivo de imagem de:
sv: Kan inte kopiera bildfil från:

source: Cannot copy image file from:
de: Kann Bilddatei nicht kopieren von:
es: No se puede copiar el archivo de imagen de:
fr: Impossible de copier le fichier image depuis :

source: Cannot copy Audio file from:
de: Audio-Datei kann nicht kopiert werden von:
es: No se puede copiar el archivo de audio de:
fr: Impossible de copier le fichier audio de :
it: Impossibile copiare file audio da:
ja: オーディオファイルをコピーできません：
pt: Não é possível copiar o arquivo de áudio de:
sv: Kan inte kopiera ljudfil från:

source: Cannot copy Video file from:
de: Kann Videodatei nicht kopieren von:
es: No se puede copiar el archivo de vídeo de:
fr: Impossible de copier le fichier vidéo de :
it: Impossibile copiare il file video da:
ja: 動画ファイルをコピーできません：
pt: Não é possível copiar o arquivo de vídeo de:
sv: Kan inte kopiera videofil från:

source: Cannot copy transcript file from:
de: Kann die Transkriptdatei nicht kopieren von:
es: No se puede copiar el archivo de la transcripción:
fr: Impossible de copier le fichier de la transcription :
it: Impossibile copiare il file di trascrizione:
ja: トランスクリプトファイルがコピーできない：
pt: Não é possível copiar o arquivo de transcrição de:
sv: Kan inte kopiera transkriptionsfil från:

source: Cannot copy PDF file from:
de: PDF-Datei kann nicht kopiert werden von:
es: No se puede copiar el archivo PDF de:
fr: Impossible de copier le fichier PDF de :
it: Non è possibile copiare file PDF:
ja: PDFファイルをコピーできません：
pt: Não é possível copiar o arquivo PDF de:
sv: Kan inte kopiera PDF-fil från:

source: Cannot read from TextSource:
de: Kann nicht aus Textquelle lesen:
es: No se puede leer desde la fuente de texto:
fr: Impossible de lire à partir du texte source
it: Non può essere letto da Text Source:
ja: テキスト・ソースから読み取れません：
pt: Não é possível ler a partir do TextSource:
sv: Kan inte läsa från textkälla:

source: Cannot copy text file from:
de: Kann Textdatei nicht kopieren von:
es: No se puede copiar el archivo de texto de:
fr: Impossible de copier le fichier texte depuis :

source: Cannot copy TextSource file from:
de: Kann die Datei Text Source nicht kopieren von:
es: No se puede copiar el archivo de la Fuente de Texto:
fr: Impossible de copier le fichier Text Source de :
it: Impossibile copiare il file di testo sorgente:
ja: テキストソースファイルをコピーできません：
pt: Não é possível copiar o arquivo TextSource de:
sv: Kan inte kopiera textkälla från:

source: Duplicated text coding for code and coder. Only one loaded.
de: Doppelte Textcodierung für Code und Codierer:in. Nur einer geladen.
es: Codificación de texto duplicada para el código y el codificador. Sólo se ha cargado uno.
fr: Codage de texte dupliqué pour le code et le codeur⋅euse. Un seul chargé.
it: Codifica del testo duplicata per codice e codificatore. Ne è stato caricato solo uno.
ja: コードとコーダーのテキストコーディングが重複している。1つだけ読み込まれる。
pt: Codificação de texto duplicado para código e codificador. Apenas um carregado.
sv: Dubbel textkodning för kod och kodare. Endast en lästes in.

source: Positions:
de: Positionen:
es: Posiciones:
it: Posizioni:
ja: ポジション
pt: Posições:
sv: Positioner:

source: Trying to read Note element:
de: Versucht, das Notelement zu lesen:
es: Tratando de leer el elemento Nota:
fr: Essai de lecture de l'élément Note :
it: Provare a leggere l'elemento Note:
ja: ノート・エレメントを読もうとしている：
pt: Tentando ler o elemento da Nota:
sv: Försöker läsa anteckningselement:

source: Project export error
de: Fehler beim Projektexport
es: Error de exportación del proyecto
fr: Erreur d'exportation de projet
it: Errore di esportazione del progetto
ja: プロジェクトのエクスポートエラー
pt: Erro de exportação do projeto
sv: Fel vid projektexport

source: Project
de: Projekt
es: Proyecto
fr: Projet
it: Progetto
ja: プロジェクト
pt: Projeto
sv: Projekt

source: Project not exported. Exiting.
de: Projekt nicht exportiert. Beenden.
es: Proyecto no exportado. Saliendo.
fr: Projet non exporté. Quitter.
it: Progetto non esportato. In uscita.
ja: プロジェクトがエクスポートされません。終了します。
pt: Projeto não exportado. Saindo.
sv: Projektet exporterades inte. Avslutar.

source: REFI-QDA PROJECT EXPORT EXPERIMENTAL FUNCTION.
es: FUNCIÓN EXPERIMENTAL DE EXPORTACIÓN DE PROYECTO REFI-QDA.
fr: FONCTION EXPÉRIMENTALE D'EXPORTATION DU PROJET REFI-QDA.
it: ESPORTAZIONE PROGETTO REFI-QDA FUNZIONE SPERIMENTALE.
ja: refi-qdaプロジェクト・エクスポート実験機能。
pt: FUNÇÃO EXPERIMENTAL DE EXPORTAÇÃO DE PROJETOS REFI-QDA.
sv: REFI-QDA PROJEKTEXPORT ÃR EXPERIMENTELL FUNKTION.

source: This project exchange is not guaranteed compliant with the exchange standard.
de: Dieser Projektaustausch ist nicht garantiert konform mit dem Austauschstandard.
es: No se garantiza que este proyecto de intercambio cumpla con la norma de intercambio.
fr: Cet échange de projet n'est pas garanti conforme à la norme d'échange.
it: Questo progetto di scambio non è garantito conforme allo standard di scambio.
ja: このプロジェクトの交換は、交換標準に準拠していることを保証するものではない。
pt: Esta troca de projeto não é garantida em conformidade com padrão de troca.
sv: Detta projektutbyte uppfyller inte nödvändigtvis utbytesstandarden.

source: Project exported
de: Projekt exportiert
es: Proyecto exportado
fr: Projet exporté
it: Progetto esportato
ja: プロジェクトのエクスポート
pt: Projeto exportado
sv: Projekt exporterades

source: Codebook has been exported to
de: Das Codebuch wurde exportiert nach
es: El libro de códigos se ha exportado a
fr: La grille de codage a été exporté vers
it: Il codebook è stato esportato in
ja: コードブックは
pt: O livro de códigos foi exportado para
sv: Kodbok har exporterats till

source: Codebook NOT exported
de: Codebuch NICHT exportiert
es: Libro de códigos NO exportado
fr: Grille de codage NON exportée
it: Codebook NON esportato
ja: コードブックはエクスポートされない
pt: Livro de códigos NÃO exportado
sv: Kodbok EJ exporterad

source: A/V Media not found
de: A/V-Medien nicht gefunden
es: Medios A/V no encontrados
fr: Média A/V non trouvé
it: Supporto A/V non trovato
ja: オーディオ/ビデオメディアが見つかりません
pt: Mídia A/V não encontrado
sv: Ljud-/videomedia hittades inte

source: VLC not installed, final end character timepoint will be inaccurate
de: VLC nicht installiert, der Endzeitpunkt des Zeichens ist ungenau
es: VLC no está instalado, el punto de tiempo final del carácter será inexacto.
fr: VLC n'est pas installé, le point de temps du caractère final sera inexact
it: VLC non è installato, il punto di tempo finale del carattere sarà impreciso
ja: VLCがインストールされていない場合、最終的な終了文字のタイムポイントが不正確になります。
pt: VLC não instalado, o timepoint final do carácter final será impreciso
sv: VLC ej installerat, sista tidsmarkering blir felaktig

source: VLC not found
de: VLC nicht gefunden
es: VLC no encontrado
fr: VLC non trouvé
it: VLC non trovato
ja: VLCが見つかりません
pt: VLC não encontrado
sv: VLC hittades inte

source: Select files to view
de: Wählen Dateien zum Anzeigen aus
es: Seleccionar archivos para ver
fr: Sélectionnez les fichiers à afficher
it: Seleziona i files da vedere
ja: 閲覧するファイルを選択する
pt: Selecione os arquivos para visualizar
sv: Välj filer att visa

source: Files selected:
de: Dateien ausgewählt:
es: Archivos seleccionados:
fr: Fichiers sélectionnés :
it: Files selezionati:
ja: 選択されたファイル：
pt: Arquivos selecionados:
sv: Filer valda:

source: File Attributes
de: Datei-Attribute
es: Atributos del archivo
fr: Attributs du fichier
it: Attributi dei file
ja: ファイル属性
pt: Atributos do arquivo
sv: Filens attribut

source: Select files
de: Dateien auswählen
es: Seleccionar archivos
fr: Sélectionner les fichiers
it: Selezionare i file
ja: ファイルを選択
pt: Selecionar arquivos
sv: Välj filer

source: Files selected by attributes
de: Nach Attributen ausgewählte Dateien
es: Archivos seleccionados por atributos
fr: Fichiers sélectionnés par attributs
it: File selezionati per attributi
ja: 属性で選択されたファイル
pt: Arquivos selecionados por atributos
sv: Filer valda efter attribut

source: Code frequencies
de: Code-Frequenzen
es: Frecuencias de código
fr: Effectifs des codes
it: Frequenze dei codici
ja: コード周波数
pt: Freqüências de códigos
sv: Kodfrekvenser

source: , Frequency:
de: , Frequenz:
es: , Frecuencia:
fr: , Effectif :
it: , Frequnza:
ja: 周波数：
pt: , Freqüência:
sv: , Frekvens:

source: Coding frequencies text file exported to:
de: Codierungshäufigkeiten, in die die Textdatei exportiert wurde:
es: Archivo de texto de frecuencias de codificación exportado a:
fr: Fichier texte des effectifs de codage exporté vers :
it: File di testo contenente le frequenze dei codici esportate in:
ja: コーディングの頻度 テキストファイルにエクスポート：
pt: Freqüências de codificação de Arquivo de texto exportado para:
sv: Textfil för kodfrekvenser exporterad till:

source: Text file Export
de: Export von Textdateien
es: Exportar archivo de texto
fr: Exportation de fichier texte
it: Esporta file di testo
ja: テキストファイルのエクスポート
pt: Exportação de arquivo de texto
sv: Textfilsexport

source: Code Tree
de: Code-Baum
es: Árbol de código
fr: Arbre des codes
it: Albero dei codici
ja: コードツリー
pt: Árvore de códigos
sv: Kodträd

source: Coding frequencies exported to:
de: Kodierfrequenzen, die exportiert werden:
es: Frecuencias de código exportadas a:
fr: Fréquences de codage exportées vers
ja: コーディングの頻度がエクスポートされる：
sv: Kodfrekvenser exporterade till:

source: Export Excel
de: Excel exportieren
es: Exportar Excel
fr: Exporter Excel
it: Esportazione di Excel
ja: エクセルのエクスポート
pt: Exportar Excel
sv: Exportera till Excel

source: No coders selected
de: Keine Codierer:innen ausgewählt
es: No se han seleccionado codificadores
fr: Aucun codeur·euse sélectionné
it: Nessun codificatore selezionato
ja: 選ばれたコーダーはいない
pt: Nenhum codificador selecionado
sv: Inga kodare valda

source: Coder comparisons report exported:
de: Coder:innen-Vergleichsbericht exportiert:
es: Informe de comparaciones de codificadores exportado:
fr: Rapport de comparaison des codeurs exporté :
it: Rapporto di confronto tra codificatori esportato:
ja: コーダー比較レポートがエクスポートされました：
pt: Relatório de comparações de codificadores exportado:
sv: Kodarsjämförelserapport exporterad:

source: Report exported
de: Bericht exportiert
es: Informe exportado
fr: Rapport exporté
it: Report esportato
ja: レポートがエクスポートされました
pt: Relatório exportado
sv: Rapport exporterad

source: Coder comparison text file exported to:
de: Coder:innen-Vergleich-Textdatei exportiert nach:
es: Archivo de texto de comparación de codificador exportado a:
fr: Fichier texte de comparaison de codeur·euse exporté vers :
it: File contenente la comparazione tra gli autori esportato in:
ja: コーダー比較テキストファイルのエクスポート先：
pt: Arquivo de texto de comparação de codificadores exportado para:
sv: Textfil med kodarjämförelse exporterad till:

source: Text file export
de: Export von Textdateien
es: Exportar archivo de texto
fr: Export de fichier texte
it: Esportare file di testo
ja: テキストファイルのエクスポート
pt: Exportação de arquivo de texto
sv: Textfilsexport

source: CODER COMPARISON
de: CODER:INNEN VERGLEICH
es: COMPARACIÓN DEL CODIFICADOR
fr: COMPARAISON DES CODEURS
it: COMPARAZIONE TRA AUTORI
ja: コーダー比較
pt: COMPARAÇÃO DO CODIFICADOR
sv: KODARJÃMFÃRELSE

source: Selected coders:
de: Ausgewählte Coder:innen:
es: Codificadores seleccionados:
fr: Codeurs sélectionnés :
it: Autori selezionati:
ja: 選ばれたコーダー
pt: Codificadores selecionados:
sv: Valda kodare:

source: agreement:
de: Zustimmung:
es: acuerdo:
fr: approuver :
it: accordo:
ja: 同意する：
pt: acordo:
sv: överensstämmelse:

source: , dual coded:
de: , doppelt codiert:
es: , doble codificado:
fr: , double codage :
it: , doppio codice:
ja: デュアルコード
pt: , com código duplo:
sv: , dubbelt kodad:

source: , uncoded:
de: , nicht codiert:
es: , sin codificar:
fr: , non codé :
it: , non codificato
ja: コードなし：
pt: , não codificado:
sv: , okodad:

source: , disagreement:
de: , Differenz:
es: , desacuerdo:
fr: , désapprouver :
it: , disaccordo:
ja: 不同意だ：
pt: , discordância:
sv: , oenighet:
